[{"director":"Colin Cairnes, Cameron Cairnes","link":"http://www.siff.net/festival-2013/100-bloody-acres","description":"Three suburban teens driving to a music fest meet a fertilizer trader looking for a fresh supply of his secret ingredient. WOLF CREEK  meets TUCKER & DALE VS. EVIL in a film that is as hysterically funny as it is horrifyingly gruesome.","title":"100 Bloody Acres","genre":[7,9,46,67],"country":[31],"section":18,"showtimes":[1,2],"id":1,"mood":10},{"director":"Diego Kaplan","link":"http://www.siff.net/festival-2013/22","description":"When a couple reveals to long-time friends that they are swingers and would like to swap partners, “friendship” takes on a new dimension in this bittersweet comedy.","title":"2+2","genre":[5,13,55],"country":[48],"section":20,"showtimes":[3,4],"id":2,"mood":4},{"director":"Nawapol Thamrongrattanarit","link":"http://www.siff.net/festival-2013/36","description":"When her hard drive breaks, taking with it a year’s worth of work, film location scout Sai sets out to recapture the missing photos and memories of an unrequited love. Told entirely over 36 static shots.","title":"36","genre":[10,38,41,50],"country":[30],"section":17,"showtimes":[6,7],"id":4,"mood":9},{"director":"Juan Carlos Maneglia, Tana Schémbori","link":"http://www.siff.net/festival-2013/7-boxes","description":"A teenage delivery boy working in an illegal Paraguayan market must dodge thieves, rival gangs, and the police when he is offered $100 to transport a load of mysterious—and highly sought-after—crates to the edge of town.","title":"7 Boxes","genre":[7,16,26,31,55,56],"country":[25],"section":14,"showtimes":[8,9],"id":5,"mood":8},{"director":"Tomer Almagor","link":"http://www.siff.net/festival-2013/9-full-moons","description":"A powerful, brooding love story about the seemingly implausible relationship of two radically different personalities who were somehow always meant for each other. Set against the hipster music scene of Southern California with a remarkable performance from Amy Seimitz.","title":"9 Full Moons","genre":[4,10,14],"country":[1],"section":11,"showtimes":[10,11],"id":6,"mood":4},{"director":"Samit Kakkad","link":"http://www.siff.net/festival-2013/aayna-ka-bayna","description":"In this kinetic mash-up of the STEP UP films and the musical MOULIN ROUGE, nine Marathi Indian boys living in an oppressive juvenile home challenge their circumstances by banding together to enter a prominent dance competition. Explosive, innovative, and crowd-pleasing fun.","title":"Aayna Ka Bayna","genre":[7,10,14,26,36,40],"country":[19],"section":20,"showtimes":[12,13,14],"id":13,"mood":9},{"director":"Nahid Ghobadi, Bijan Zmanpira","link":"http://www.siff.net/festival-2013/about-111-girls","description":"This charming, satirical road trip movie sees an Iranian diplomat travel into Kurdistan in response to a letter threatening the collective suicide of 111 young women, if they are not provided with eligible suitors. Visually stunning with dreamlike reveries and absurd Beckett-esque humor.","title":"About 111 Girls","genre":[6,10,11,21,23,37,51],"country":[72],"section":20,"showtimes":[15,16],"id":14,"mood":7},{"director":"Joshua Oppenheimer, Christine Cynn, Anonymous","link":"http://www.siff.net/festival-2013/act-of-killing","description":"Powerful, surreal, and frightening. For over forty years, the leaders of Indonesian paramilitary death squads have considered their acts of genocide as heroic. Executive produced by legendary filmmakers Werner Herzog and Errol Morris, this flabbergasting documentary follows these notorious murderers as they brazenly re-enact their heinous crimes with B-movie panache.","title":"The Act of Killing","genre":[11,15,22,23,29,38,41],"country":[4,37,38],"section":19,"showtimes":[17,18],"id":16,"mood":2},{"director":"Bryan Little","link":"http://www.siff.net/festival-2013/african-cypher","description":"A survey of the extraordinary street dance styles across South Africa, director Bryan Little’s award-winning documentary drills deeper into the philosophy of the dancer’s self-expression and, especially, the souls of two extraordinary young performers. North American Premiere","title":"The African Cypher","genre":[15,16,19,36],"country":[3],"section":9,"showtimes":[20,21],"id":18,"mood":9},{"director":"Michel Franco","link":"http://www.siff.net/festival-2013/after-lucia","description":"After his wife’s death in a car accident, Roberto moves to Mexico City with his teenage daughter Alejandra. While father and daughter are inherently close, their repressed grief and lack of communication threatens to unhinge them when Ale becomes the victim of brutal bullying at school.","title":"After Lucia","genre":[8,10,11,55,56],"country":[76],"section":20,"showtimes":[22,23],"id":19,"mood":2},{"director":"Yousry Nasrallah","link":"http://www.siff.net/festival-2013/after-the-battle","description":"Based on the true story of the horsemen hired by President Mubarak to charge the crowds in Tahrir Square, this vibrant drama captures the personal and political implications of the revolution across Egyptian society.","title":"After the Battle","genre":[10,11,19,22,23,27,28,32],"country":[2,6],"section":9,"showtimes":[24,25],"id":20,"mood":7},{"director":"Martha Shane, Lana Wilson","link":"http://www.siff.net/festival-2013/after-tiller","description":"In the wake of the assassination of Dr. Tiller, this documentary examines the personal and ethical imperatives that drive the four remaining physicians who continue to perform late-term abortions despite dangerous legal and personal harassment.","title":"After Tiller","genre":[6,11,15,21,23,30,35],"country":[1],"section":19,"showtimes":[26,27],"id":21,"mood":6},{"director":"Judith Lit","link":"http://www.siff.net/festival-2013/after-winter-spring","description":"In this affectionate documentary shot over three years, a French farming community in the Périgord region struggles to uphold centuries of tradition in the face of modernity and a new Europe.","title":"After Winter, Spring","genre":[6,15,18,33],"country":[1,2],"section":19,"showtimes":[28,29],"id":22,"mood":5},{"director":"Jill Soloway","link":"http://www.siff.net/festival-2013/afternoon-delight","description":"An attractive, privileged stay-at-home mom lives a seemingly idyllic life. But when she strikes up a peculiar friendship with a nubile young stripper, it calls her own staid existence into question, in this funny and moving portrayal of female midlife crisis.","title":"Afternoon Delight","genre":[1,4,6,8,13,21],"country":[1],"section":11,"showtimes":[30,31],"id":23,"mood":1},{"director":"David Lowery","link":"http://www.siff.net/festival-2013/aint-them-bodies-saints","description":"In this gorgeously poetic romance-cum-western crime saga, young married outlaws Bob (Casey Affleck) and Ruth (Rooney Mara) are torn apart after a shootout lands Bob in prison. Four years later, Bob escapes and heads home to reunite with the family he left behind.","title":"Ain't Them Bodies Saints","genre":[4,7,10,22,26,44,47,48],"country":[1],"section":11,"showtimes":[33,34],"id":25,"mood":8},{"director":"Paco R. Baños","link":"http://www.siff.net/festival-2013/ali","description":"In this delightfully quirky coming-of-age comedy, 18-year-old Ali is afraid of driving and of falling in love, but when she falls for Julio, she’s reluctant to accept it.","title":"Ali","genre":[4,8,10,16,21,55],"country":[26],"section":14,"showtimes":[36,37],"id":27,"mood":7},{"director":"Claudio Giovannesi","link":"http://www.siff.net/festival-2013/ali-blue-eyes","description":"A stunning coming-of-age story following one week in the life of sixteen-year-old Nader, a troubled immigrant teenager who stops at nothing to fit in to Italian youth culture despite his family’s insistence that he respect his Egyptian and Muslim roots. Winner Special Jury Prize, Rome Film Festival.","title":"Ali Blue Eyes","genre":[7,8,10,11,27,42],"country":[20],"section":20,"showtimes":[38,39],"id":28,"mood":2},{"director":"Prathiba Parmar","link":"http://www.siff.net/festival-2013/alice-walker-beauty-in-truth","description":"This documentary examines the life of author Alice Walker, who became the first black woman to win the Pulitzer Prize for her novel THE COLOR PURPLE in 1983. Director Pratibha Parmar focuses on Walker’s inspirational upbringing during years of violent social changes, and her political and social activism.","title":"Alice Walker: Beauty in Truth","genre":[2,3,6,15,17,21,38,62],"country":[1],"section":19,"showtimes":[40,41],"id":29,"mood":9},{"director":"Josh Taft","link":"http://www.siff.net/festival-2013/alive-and-well","description":"People affected by Huntington’s disease, those afflicted and those fearing they might be, speak out with great courage and hope in this intimate documentary.","title":"Alive and Well","genre":[11,15,25],"country":[1,4,24,28],"section":16,"showtimes":[42,43],"id":30,"mood":5},{"director":"Jonathan Levine","link":"http://www.siff.net/festival-2013/all-the-boys-love-mandy-lane","description":"A group of high school students invite popular outsider Mandy Lane (Amber Heard) to a weekend party on a secluded ranch. While the festivities rage on, the number of revelers begins to mysteriously drop.","title":"All the Boys Love Mandy Lane","genre":[31,46,67],"country":[1],"section":18,"showtimes":[44,45],"id":31,"mood":10},{"director":"Martin Lund","link":"http://www.siff.net/festival-2013/almost-man","description":"In this frequently hilarious, engaging, and brutally honest portrait of a 35-year-old man with a definite case of arrested development, Henryk has a new apartment, a challenging job, and a beautiful pregnant wife, which is where the trouble starts. Winner, Best Film,  Karlovy Vary Film Festival.","title":"The Almost Man","genre":[1,10,66],"country":[38],"section":20,"showtimes":[46,47],"id":32,"mood":2},{"director":"Freida Mock","link":"http://www.siff.net/festival-2013/anita","description":"Twenty years after a poised young law professor sent shock waves through the nation, Academy Award® winner Freida Lee Mock crystallizes the sexist power dynamics at play and unravels the impact of that lightning-rod moment on Anita Hill’s life and the broader discussion of gender inequality in America.","title":"Anita","genre":[6,11,15,17,21,22,23],"country":[1],"section":19,"showtimes":[50,51,52],"id":36,"mood":6},{"director":"Pappi Corsicato","link":"http://www.siff.net/festival-2013/another-womans-face","description":"After getting into a horrific car accident, a famous television anchor enlists her plastic surgeon husband to shape her into a new image in this hyper-stylized social satire that pays homage to the likes of Wilder and Almodóvar.","title":"Another Woman's Face","genre":[1,9,42],"country":[20],"section":20,"showtimes":[53,54,55],"id":37,"mood":1},{"director":"Fernando Trueba","link":"http://www.siff.net/festival-2013/artist-and-the-model","description":"In the summer of 1943, an aging sculptor (the legendary Jean Rochefort) in occupied France experiences a creative rebirth when a young Spanish refugee becomes his muse. Nominated for 13 Goya Awards.","title":"The Artist and the Model","genre":[10,44,52,55],"country":[26],"section":20,"showtimes":[56,57],"id":39,"mood":9},{"director":"Eduard Cortes","link":"http://www.siff.net/festival-2013/atraco","description":"Set in Franco-controlled 1955 Spain, this colorful and freewheeling true-life heist thriller follows a bevy of agents, criminals, and police officers in their attempts to get their hands on Eva Perón’s famed jewels.","title":"¡Atraco!","genre":[7,22,23,26,31,55],"country":[26,48],"section":20,"showtimes":[58,59,60],"id":40,"mood":8},{"director":"Ziad Doueiri","link":"http://www.siff.net/festival-2013/attack","description":"The life of a happily married Israeli-Arab physician, who has achieved great professional success, is upended by a suicide bombing in this powerful psychological thriller based on Yasmina Khadra’s internationally acclaimed novel.","title":"The Attack","genre":[10,11,23,28,51],"country":[2,6,11,14,43],"section":20,"showtimes":[61,62],"id":41,"mood":2},{"director":"Alice Winocour","link":"http://www.siff.net/festival-2013/augustine","description":"Set in Belle Epoque France, AUGUSTINE tells the true-life tale of a pioneering 19th century neurologist and the precocious teenage patient whose “hysteria” becomes the star attraction of his practice.","title":"Augustine","genre":[6,10,11,13,18,21,22,44],"country":[2],"section":20,"showtimes":[63,64],"id":42,"mood":2},{"director":"Jeff Howlett, Mark Covino","link":"http://www.siff.net/festival-2013/band-called-death","description":"When their old demo tape is accidentally discovered in an attic, rabid internet attention leads to 1970s Detroit punk band Death’s long overdue recognition as the first black punk band and the pioneers of Afro-punk, in this electrifying rockumentary and epic family chronicle.","title":"A Band Called Death","genre":[14,15,17],"country":[1],"section":13,"showtimes":[65,66],"id":45,"mood":3},{"director":"Alex Stonehill, Bradley Hutchinson","link":"http://www.siff.net/festival-2013/barzan","description":"When his name appears in the 9/11 Commission Report, Iraqi immigrant and Seattle resident Sam “Barzan” Malkandi, now considered a threat to national security, is detained and deported by the United States government.","title":"Barzan","genre":[11,15,23,25,51,61],"country":[1],"section":16,"showtimes":[67,68],"id":47,"mood":6},{"director":"Hisham Zaman","link":"http://www.siff.net/festival-2013/before-snowfall","description":"When his older sister Nermin flees an arranged marriage, Siyar tracks her from Kurdistan to Istanbul where a fateful encounter with a young girl creates cracks in his resolve. A dazzling drama that tackles notions of loyalty, dignity, honor, and love.","title":"Before Snowfall","genre":[10,11,37,51,66],"country":[22,38],"section":20,"showtimes":[69,70,71],"id":49,"mood":7},{"director":"Mia Engberg","link":"http://www.siff.net/festival-2013/belleville-baby","description":"Through home movies and spoken memories, director Mia Engberg reconstructs her bohemian love life with a charismatic drug dealer when he wants to reconnect after eight years in prison.","title":"Belleville Baby","genre":[4,6,18,50,66],"country":[29],"section":17,"showtimes":[72,73],"id":52,"mood":10},{"director":"Philippe Barcinski","link":"http://www.siff.net/festival-2013/between-valleys","description":"Vicente leads a normal life at home and at work until one loss after another leads him on an erratic journey towards alienation. A quietly ambitious look at the fragility of man's control of his destiny.","title":"Between Valleys","genre":[10,55],"country":[22,54,55],"section":20,"showtimes":[74,75],"id":54,"mood":7},{"director":"Eric Slade, Stephen Silha","link":"http://www.siff.net/festival-2013/big-joy-the-adventures-of-james-broughton","description":"This vibrant and joyful documentary chronicles the life of experimental filmmaker, poet, and queer activist James Broughton from the mid-century San Francisco Renaissance to his death in 1999.","title":"Big Joy: The Adventures of James Broughton","genre":[2,12,15,36,38,50,52,54],"country":[1],"section":16,"showtimes":[76,77],"id":55,"mood":9},{"director":"Drew DeNicola","link":"http://www.siff.net/festival-2013/big-star-nothing-can-hurt-me","description":"An extraordinary portrait of legendary Memphis-based band Big Star with never-before-seen footage, rousing musical tributes, and in-depth interviews with members of the band and the musicians they’ve inspired.","title":"Big Star: Nothing Can Hurt Me","genre":[14,15],"country":[1],"section":13,"showtimes":[78,79],"id":56,"mood":3},{"director":"Andreas Öhman","link":"http://www.siff.net/festival-2013/bitch-hug","description":"In order to save face after missing her flight to New York, Swedish high school graduate Kristin concocts a scheme to write about her “travels” from the safety of a friend’s country house in this heart-warming, humor-infused drama.","title":"Bitch Hug","genre":[1,8,21,66],"country":[29],"section":20,"showtimes":[80,81],"id":58,"mood":1},{"director":"Jason Buxton","link":"http://www.siff.net/festival-2013/blackbird","description":"An alienated teenager's posturing online threat ignites a firestorm of fear in a small community in this disturbing and perceptive look at how our media-fuelled, post-Columbine culture of fear can transform typical teen angst into intimations of murder.","title":"Blackbird","genre":[7,8,10,11,16],"country":[24],"section":14,"showtimes":[82,83],"id":59,"mood":2},{"director":"Gabriela Cowperthwaite","link":"http://www.siff.net/festival-2013/blackfish","description":"Spotlighting infamous bull orca Tilikum, who caused the death of three people while in captivity, this compelling documentary investigates the negative impacts of the animal entertainment world.","title":"Blackfish","genre":[6,15,32,71],"country":[1,24,26],"section":19,"showtimes":[84,85],"id":60,"mood":5},{"director":"Andrés Rodríguez, Luis Rodríguez","link":"http://www.siff.net/festival-2013/breach-in-the-silence","description":"Having suffered her whole life at the hands of her abusive father, deaf-mute Ana makes a stand, hoping to steal her brothers away in a bid for freedom.","title":"Breach in the Silence","genre":[8,10,11,55,56],"country":[85],"section":20,"showtimes":[86,87],"id":63,"mood":7},{"director":"Thomas Riedelsheimer","link":"http://www.siff.net/festival-2013/breathing-earth","description":"Thomas Riedelsheimer (RIVERS AND TIDES) explores the world of Japanese artist Susumu Shingu, who dreams of a place where sustainability and art collide, creating a wind-powered home where his graceful wind and water sculptures can breathe with the earth.","title":"Breathing Earth","genre":[15,41,43,52,71],"country":[22,39],"section":19,"showtimes":[88,89,90],"id":64,"mood":9},{"director":"Felix van Groeningen","link":"http://www.siff.net/festival-2013/broken-circle-breakdown","description":"Set to a fantastic bluegrass soundtrack, tattooist Elise and America-obsessed cowboy Didier fall in love, only to later have their happiness tested when their daughter falls ill. Based on the play by Johan Heldenbergh and Mieke Dobbels.","title":"The Broken Circle Breakdown","genre":[4,10,14],"country":[11,12],"section":20,"showtimes":[91,92],"id":66,"mood":4},{"director":"Jun Robles Lana","link":"http://www.siff.net/festival-2013/bwakaw","description":"One of the year’s most charming surprises, this life-affirming comic drama stars veteran Filipino superstar Eddie Garcia as Rene, an elderly, hilariously cantankerous gay man coming out of his shell late in life.","title":"Bwakaw","genre":[10,12,32,41,54],"country":[23],"section":20,"showtimes":[93,94],"id":68,"mood":4},{"director":"Patxo Telleria, Aitor Mazo","link":"http://www.siff.net/festival-2013/bypass","description":"In this funny comedy of errors, Xabi pretends to reciprocate the romantic longings of Maria in order to cheer her up following a diagnosis of a terminal illness. But when her health improves, Xabi must balance this new relationship with that of his girlfriend back in Barcelona.","title":"Bypass","genre":[1,4,5,55],"country":[26],"section":20,"showtimes":[95,96],"id":70,"mood":4},{"director":"Neil Jordan","link":"http://www.siff.net/festival-2013/byzantium","description":"Academy Award® winner Neil Jordan returns to vampire lore with this stylish and haunting gothic thriller about an ageless mother and daughter who take up residence at the Byzantium Hotel, charming their prey while hiding from a narrow-minded order of ancient ones.","title":"Byzantium","genre":[13,21,44,67],"country":[4,42],"section":20,"showtimes":[97,98],"id":71,"mood":8},{"director":"Kyle Patrick Alvarez","link":"http://www.siff.net/festival-2013/cog","description":"This first film adaptation of David Sedaris’ work is a funny and poignant portrait of a lost soul and the amusing characters he meets as he pursues his Steinbeckian dream—to spend his summer working on an apple farm in Oregon.","title":"C.O.G.","genre":[1,2,8,9,10,12],"country":[1],"section":11,"showtimes":[99,100,101],"id":72,"mood":1},{"director":"Rafaël Ouellet","link":"http://www.siff.net/festival-2013/camion","description":"When a sixty-year old truck driver gets in a head-on collision, his quiet life is suddenly thrown into a tailspin. A finely crafted drama about a working-class family that reconnects in the wake of an accident. Winner, Best Director and Jury Prize, Karlovy Vary Film Festival.","title":"Camion","genre":[10,18,54],"country":[56],"section":20,"showtimes":[102,103],"id":74,"mood":2},{"director":"Ryota Nakano","link":"http://www.siff.net/festival-2013/capturing-dad","description":"What started out as an adventure of two young girls to reconnect with their long lost dad becomes a journey of self discovery, reconciliation, growth, and love.","title":"Capturing Dad","genre":[8,10,21,37,41,43],"country":[21],"section":21,"showtimes":[104,105],"id":75,"mood":4},{"director":"Aleksey Fedorchenko","link":"http://www.siff.net/festival-2013/celestial-wives-of-meadow-mari","description":"From Aleksey Fedorchenko, the director of SILENT SOULS, comes a wholly original, humorous, beautiful folk tale—told in the native tongue of the nature worshipping Mari—about 22 strong independent women whose names all begin with the letter O.","title":"Celestial Wives of Meadow Mari","genre":[2,9,10,13,21,65,71,72],"country":[46],"section":20,"showtimes":[111,112,113],"id":83,"mood":7},{"director":"Shivendra Singh Dungarpur","link":"http://www.siff.net/festival-2013/celluloid-man","description":"Award-winning director Shivendra Singh Dungarpur celebrates India’s film heritage in this masterful documentary about the rise of the National Film Archive of India and its obsessively passionate founder P.K. Nair.","title":"Celluloid Man","genre":[15,22,38,40,41],"country":[19],"section":19,"showtimes":[114,115],"id":84,"mood":9},{"director":"Morgan Neville","link":"http://www.siff.net/festival-2013/centerpiece-gala-twenty-feet-from-stardom","description":"TWENTY FEET FROM STARDOM follows several diverse and gifted backup singers living in the shadows of superstardom. Although these singers are usually relegated to the margins, and few, if any, become household names, their work has defined countless songs that remain in our hearts and collective consciousness.","title":"Centerpiece Gala: Twenty Feet from Stardom","genre":[14,15,16,17],"country":[1],"section":3,"showtimes":[116,117],"id":85,"mood":3},{"director":"E.L. Katz","link":"http://www.siff.net/festival-2013/cheap-thrills","description":"In this fiendishly black comedy, a recently unemployed new dad and his old high school buddy engage in a game of dares and degradation, all for financial reward, which quickly escalates to outrageous and unnerving heights. Featuring a genre fan's dream cast.","title":"Cheap Thrills","genre":[9,31,46],"country":[1],"section":18,"showtimes":[118,119],"id":87,"mood":10},{"director":"Aida Begic","link":"http://www.siff.net/festival-2013/children-of-sarajevo","description":"A determined young girl struggles to keep her younger brother on the right side of the tracks and out of the hands of social services (and the police) in this heart-wrenching drama set against the war-scarred landscape of Sarajevo.","title":"Children of Sarajevo","genre":[6,8,10,11,65],"country":[2,22,52,53],"section":20,"showtimes":[120,121],"id":88,"mood":7},{"director":"Srdan Golubovic","link":"http://www.siff.net/festival-2013/circles","description":"Based on actual events, a soldier’s father, a surgeon, and a widow struggle with the aftermath of Serbian violence in this three-part tale of memory, revenge, and redemption.","title":"Circles","genre":[10,11,22,29,65],"country":[2,22,59,81,82],"section":20,"showtimes":[123,124],"id":91,"mood":2},{"director":"Adrian Saba","link":"http://www.siff.net/festival-2013/cleaner","description":"During a mysterious epidemic in Perù, Eusebio cleans up after the dying. When he finds a frightened young boy who has lost his mother, he’s quietly transformed in this gently haunted and affecting study of social alienation and redemption.","title":"The Cleaner","genre":[10,45,55,56],"country":[79],"section":20,"showtimes":[125,126],"id":93,"mood":7},{"director":"Jafar Panahi, Kamboziya Partovi","link":"http://www.siff.net/festival-2013/closed-curtain","description":"Acclaimed Iranian director Jafar Panahi—banned from filmmaking for anti-government propaganda—explores his own non-fictional house arrest in this engrossing, fictional drama about life in political hiding.","title":"Closed Curtain","genre":[10,11,23,31,38,51],"country":[71],"section":20,"showtimes":[127,128,129],"id":94,"mood":7},{"director":"Sofia Coppola","link":"http://www.siff.net/festival-2013/closing-night-gala-the-bling-ring","description":"Ripped from the headlines, five celebrity-obsessed teenagers barrel through the glitz and glamor of Los Angeles, illegally pilfering the goods of the rich and famous, in Sofia Coppola’s bitingly funny satire with a razor-sharp edge.","title":"Closing Night Gala: The Bling Ring","genre":[6,7,8,9,10,11,12,13],"country":[1],"section":2,"showtimes":[130],"id":95,"mood":2},{"director":"Diane Crespo","link":"http://www.siff.net/festival-2013/clutter","description":"Laugh legend Carol Kane (TAXI, ANNIE HALL) headlines this ensemble comedy as an eccentric matriarch forced to clean up her act, and her obsessive hoarding, when the county health department comes calling.","title":"Clutter","genre":[1,6],"country":[1],"section":11,"showtimes":[131,132],"id":96,"mood":1},{"director":"Matthias Hoene","link":"http://www.siff.net/festival-2013/cockneys-vs-zombies","description":"When East London is overrun with zombies, a pair of bank robber brothers hole up in their father’s retirement community in this riotous splatter comedy.","title":"Cockneys vs. Zombies","genre":[7,9,20,46,48,54,67],"country":[4],"section":18,"showtimes":[133,134],"id":97,"mood":10},{"director":"Longman Leung, Sunny Luk","link":"http://www.siff.net/festival-2013/cold-war","description":"After a high-tech police van and its passengers are hijacked off Hong Kong's gleaming streets, two Deputy Commissioners clash over how to handle the crisis. Tense, thrilling and sleekly lensed, COLD WAR offers a politically tinged cop drama that's suspenseful from start to finish.","title":"Cold War","genre":[6,7,10,26,41,68],"country":[32],"section":20,"showtimes":[135,136,137],"id":98,"mood":8},{"director":"Hala Lotfy","link":"http://www.siff.net/festival-2013/coming-forth-by-day","description":"An exciting new female auteur from the Arab world, Hala Lotfy makes her debut with COMING FORTH BY DAY. The daily struggles of a mother and daughter are a far cry from the riots of Tahrir Square, but offer equally compelling insight into Egyptian society today.","title":"Coming Forth by Day","genre":[6,10,11,19,21,27,28],"country":[6,7],"section":9,"showtimes":[138,139],"id":99,"mood":7},{"director":"Andrew Bujalski","link":"http://www.siff.net/festival-2013/computer-chess","description":"Shot completely on vintage video equipment, director Andrew Bujalski's droll and nostalgic celebration of eccentric genius returns to the early days of computer technology, where several teams of programmers face off in the ultimate game of mathematical supremacy.","title":"Computer Chess","genre":[1,9,38,49,50],"country":[1],"section":11,"showtimes":[140,141],"id":100,"mood":5},{"director":"Anja Daelemans, Nicholas Bonner, Gwang Hun Kim","link":"http://www.siff.net/festival-2013/comrade-kim-goes-flying","description":"The first Western-financed fiction feature made entirely in North Korea, COMRADE KIM GOES FLYING is the winning story of a young female coal miner who dreams of becoming a trapeze artist.","title":"Comrade Kim Goes Flying","genre":[1,3,6,8,16,41,49],"country":[4,11,51],"section":20,"showtimes":[142,143],"id":101,"mood":6},{"director":"Mosco Kamwendo","link":"http://www.siff.net/festival-2013/comrade-president","description":"The life and suspicious death of Mozambique’s revolutionary leader, Samora Moises Machel, is explored in this documentary, providing insight into the Mozambican fight for independence and subsequent political changes. North American Premiere","title":"Comrade President","genre":[11,15,19,22,23,29],"country":[18],"section":9,"showtimes":[144,145],"id":102,"mood":6},{"director":"Stacie Passon","link":"http://www.siff.net/festival-2013/concussion","description":"Abby is a fortysomething, wealthy, married, lesbian housewife whose pent-up libido is unleashed after getting smacked in the head by her son’s baseball. She embarks on a double life as a high-end prostitute in this palpably sensual and delicious observation of the complications of a midlife crisis.","title":"Concussion","genre":[6,10,12,13,21],"country":[1],"section":11,"showtimes":[146,147],"id":103,"mood":4},{"director":"Lucy Walker","link":"http://www.siff.net/festival-2013/crash-reel","description":"After suffering a debilitating brain injury in 2009, world-renowned snowboarder Kevin Pearce attempts to put his career back on track against the wishes of medical professionals and his own family.","title":"The Crash Reel","genre":[6,11,15,26,31,49,73],"country":[1],"section":19,"showtimes":[148,149],"id":104,"mood":8},{"director":"Sebastián Silva","link":"http://www.siff.net/festival-2013/crystal-fairy","description":"Set against Chile’s Atacama Desert, Michael Cera and Gaby Hoffmann headline this wild and psychedelic comedy about a drug-addled American and a neo-hippie searching for a hallucinatory cactus.","title":"Crystal Fairy","genre":[9,10,37,46,55,56],"country":[57],"section":20,"showtimes":[151,152],"id":106,"mood":10},{"director":"Zachary Heinzerling","link":"http://www.siff.net/festival-2013/cutie-and-the-boxer","description":"This film about the creative process, aging, and marriage is also a candid New York love story that explores the four-decade marriage of painter Ushio Shinohara and his wife, Noriko, as she seeks an identity of her own as an artist.","title":"Cutie and the Boxer","genre":[15,43,52,54,74],"country":[1],"section":19,"showtimes":[153,154],"id":107,"mood":9},{"director":"Omar J. Pineda","link":"http://www.siff.net/festival-2013/dead-meat-walking-a-zombie-walk-documentary","description":"The walking dead are among us in this exposé of real-life zombie walks, featuring event footage alongside interviews with participants, organizers, makeup artists, and celebrities (Tom Savini, Norman Reedus).","title":"Dead Meat Walking - A Zombie Walk Documentary","genre":[15,46,63,67],"country":[1],"section":18,"showtimes":[155,156],"id":108,"mood":10},{"director":"Steven Bernstein","link":"http://www.siff.net/festival-2013/decoding-annie-parker","description":"In this amazing true story, the lives of cancer-stricken Annie Parker and UW geneticist Mary-Claire King intertwine, leading to the world-changing discovery of the BRCA1 breast cancer gene.","title":"Decoding Annie Parker","genre":[10,11,21,22],"country":[1],"section":5,"showtimes":[157,158],"id":110,"mood":5},{"director":"Baltasar Kormákur","link":"http://www.siff.net/festival-2013/deep","description":"Based on an astonishing true incident that took place on the frigid seas off Iceland in 1984, THE DEEP fashions a modern-day everyman myth about the sole survivor of a shipwreck, whose superhuman will to survive made him both an inexplicable scientific phenomenon and a national hero.","title":"The Deep","genre":[10,26,66,71],"country":[36,38],"section":20,"showtimes":[159,160,161],"id":111,"mood":6},{"director":"Alex Pitstra","link":"http://www.siff.net/festival-2013/die-welt","description":"In this stunning fiction/documentary hybrid set in post-revolution Tunisia, 23-year-old DVD salesman Abdallah dreams of a better life in Europe, hoping to free himself from his struggles and cross the Mediterranean.","title":"Die Welt","genre":[10,11,19,23,27,28],"country":[12,13,14],"section":9,"showtimes":[162,163],"id":114,"mood":7},{"director":"Richard Rowley","link":"http://www.siff.net/festival-2013/dirty-wars","description":"Richard Rowley offers a devastating indictment of the covert wars sponsored by the United States government. Based on the investigative reporting of Jeremy Scahill, this documentary sheds light on the darkest secrets of American history.","title":"Dirty Wars","genre":[11,15,23,29],"country":[1],"section":19,"showtimes":[167,168],"id":118,"mood":6},{"director":"Alexander Kasatkin, Natalia Nazarova","link":"http://www.siff.net/festival-2013/doch-(the-daughter)","description":"A hauntingly beautiful crime drama with Dostoevskian overtones in which a serial killer targets teen girls in a small town. Forces of faith, law, and paternalism collide with a young woman’s awakening, in spite of the ominous circumstances.","title":"Doch (The Daughter)","genre":[6,7,10,31,72],"country":[46],"section":20,"showtimes":[169,170],"id":119,"mood":8},{"director":"Fernando Guzzoni","link":"http://www.siff.net/festival-2013/dog-flesh","description":"This brooding and intimate study tells the tale of Alejandro, a solitary, fragile, and unpredictably dangerous man paralyzed by the hostility of his past with the Pinochet dictatorship. Winner, Best New Director, San Sebastian Film Festival.","title":"Dog Flesh","genre":[10,23,55,56],"country":[2,22,57],"section":20,"showtimes":[171,172],"id":121,"mood":2},{"director":"Joe Swanberg","link":"http://www.siff.net/festival-2013/drinking-buddies","description":"Barley. Hops. Love? Tensions simmer at this Chicago microbrewery, between workers Kate (Olivia Wilde) and Luke (NEW GIRL’s Jake Johnson) and their respective partners in this delightful romantic comedy.","title":"Drinking Buddies","genre":[1,20],"country":[1],"section":4,"showtimes":[173,174],"id":124,"mood":1},{"director":"Johnnie To","link":"http://www.siff.net/festival-2013/drug-war","description":"Inspector Zhang goes deep undercover to take down a notorious drug cartel, only to find himself in a pawn between the drug lord and his chief manufacturer.","title":"Drug War","genre":[],"country":[32],"section":20,"showtimes":[175,176],"id":125,"mood":8},{"director":"Zal Batmanglij","link":"http://www.siff.net/festival-2013/east","description":"A corporate spy infiltrates an anarchist collective—and finds herself drawn to their charismatic leader—in this suspense-filled espionage thriller from Zal Batmanglij and Brit Marling.","title":"The East","genre":[7,23,31,33,46],"country":[1],"section":11,"showtimes":[177,178],"id":127,"mood":8},{"director":"Bruno Safadi","link":"http://www.siff.net/festival-2013/eden","description":"Dazed and vulnerable following the sudden death of her husband, heavily pregnant Karine becomes involved in the cultish “Church of Eden.” The church’s domineering pastor takes her under his wing as a religious ambassador in this sinister and stylish Brazilian drama.","title":"Éden","genre":[10,21,30,56],"country":[54],"section":20,"showtimes":[179,180],"id":129,"mood":2},{"director":"Chris Wedge","link":"http://www.siff.net/festival-2013/epic","description":"A teenager finds herself aligned with a rag-tag group of characters in a battle deep in the forest between the forces of good and evil in this 3D fantasy adventure based on William Joyce’s children’s book THE LEAF MEN AND THE BRAVE GOOD BUGS.","title":"Epic","genre":[8,16,26,57,58,59],"country":[1],"section":15,"showtimes":[181,182],"id":130,"mood":8},{"director":"Benjamin Renner, Stephane Aubier, Vincent Patar","link":"http://www.siff.net/festival-2013/ernest-and-celestine","description":"Little mice are taught to be afraid of bears, but when little Celestine’s dreams of meeting one is realized, the shabby Ernest proves to be the best friend an open-minded mouse could ask for. In French with English subtitles, appropriate for all audiences.","title":"Ernest & Celestine","genre":[1,16,18,20,32,57,58],"country":[2,11,27],"section":15,"showtimes":[183,184],"id":131,"mood":4},{"director":"Riley Morton","link":"http://www.siff.net/festival-2013/evergreen-the-road-to-legalization-in-washington","description":"Intimate portraits of players in the 2012 campaign to legalize marijuana in Washington State power a thrilling account of the promises and risks of drug reforms.","title":"Evergreen: The Road to Legalization in Washington","genre":[11,15,23,25],"country":[1],"section":16,"showtimes":[186,187],"id":133,"mood":6},{"director":"Paolo Virzi","link":"http://www.siff.net/festival-2013/every-blessed-day","description":"When brilliant Guido and aspiring singer-songwriter Antonia decide that the time is right to have a child, they find that such a task is easier said than done, in this spirited Roman comedy.","title":"Every Blessed Day","genre":[5,42],"country":[20],"section":20,"showtimes":[188,189],"id":134,"mood":4},{"director":"Henk Pretorius","link":"http://www.siff.net/festival-2013/fanie-fouries-lobola","description":"After Fanie takes Dinky, a strong Zulu woman, to his Afrikaans family wedding, the two find an unexpectedly fun cross-cultural romance. But in order to marry Dinky, Fanie must negotiate to pay Lobola (a South African dowry).","title":"Fanie Fourie's Lobola","genre":[1,4,5,11,19],"country":[3],"section":4,"showtimes":[193,194],"id":141,"mood":4},{"director":"Brad Bernstein","link":"http://www.siff.net/festival-2013/far-out-isnt-far-enough-the-tomi-ungerer-story","description":"A smattering of 20th century history and original animation illuminate the story of Tomi Ungerer, whose children’s books, provocative political art, and erotica are all served with a dose of dark humor, hilarious frankness, and memories of Nazi occupation.","title":"Far Out Isn't Far Enough: The Tomi Ungerer Story","genre":[2,13,15,52,58],"country":[1],"section":19,"showtimes":[195,196],"id":142,"mood":9},{"director":"Lee Don-ku","link":"http://www.siff.net/festival-2013/fatal","description":"This hard-hitting South Korean drama centers on a 28-year-old man who, ten years earlier, participated in a violent act against a classmate. Attempting to seek forgiveness without confessing his role in her adolescent trauma, guilty Sung-gong forms a relationship with his victim, leading to unexpected consequences.","title":"Fatal","genre":[7,31,41],"country":[83],"section":20,"showtimes":[197,198],"id":143,"mood":2},{"director":"Neil Breen","link":"http://www.siff.net/festival-2013/fateful-findings","description":"David Lynch meets Tommy Wiseau's THE ROOM in real estate agent-turned-director Neil Breen's unexpected mash-up of relationship drama and paranormal-political thriller, creating a genre-defying outsider production that just may be the next cult classic.","title":"Fateful Findings","genre":[2,9,46,50],"country":[1],"section":18,"showtimes":[199],"id":144,"mood":10},{"director":"Peter Brosens, Jessica Hope Woodworth","link":"http://www.siff.net/festival-2013/fifth-season","description":"This chilling contemporary fable draws on traditional peasant folklore to chronicle what happens when Mother Nature turns her back on a small Ardennes village and refuses to let winter give way to spring.","title":"The Fifth Season","genre":[6,10,18,33,71],"country":[2,11,12],"section":20,"showtimes":[200,201],"id":145,"mood":2},{"director":"Nitin Kakkar","link":"http://www.siff.net/festival-2013/filmistaan","description":"In this optimistic comedy, Sunny, an irrepressible Indian wannabe-actor, is mistaken for an American and kidnapped by Pakistani terrorists. Discovering his captors share his love for Bollywood, Sunny finds that cinema is his best escape route.","title":"Filmistaan","genre":[7,9,23,38,40],"country":[19],"section":20,"showtimes":[202,203,204],"id":146,"mood":1},{"director":"Jonah Bekhor, Zach Math","link":"http://www.siff.net/festival-2013/final-member","description":"Join Sigurdur “Siggi” Hjartarson, founder and head of the Icelandic Phallological Museum, on his quest to find a donor of the final member that will complete his collection: the human penis.","title":"The Final Member","genre":[1,15],"country":[1,20,24,36],"section":19,"showtimes":[205,206],"id":147,"mood":1},{"director":"Leah Warshawski, Chris Towey","link":"http://www.siff.net/festival-2013/finding-hillywood","description":"Hillywood, the Rwandan film industry, is given the spotlight in this affectionate portrait featuring the filmmaking community, the blossoming film festival culture, and the joy of the people as they experience Rwandan cinema on the big screen. World Premiere","title":"Finding Hillywood","genre":[6,15,19,22,25,38],"country":[1,16],"section":9,"showtimes":[207,208],"id":148,"mood":6},{"director":"Alan Brown","link":"http://www.siff.net/festival-2013/five-dances","description":"A coming out tale of an extraordinarily gifted young dancer recently arrived in New York City (Ryan Steele, NEWSIES, WEST SIDE STORY), FIVE DANCES is a visually sensual glimpse of life and first love in New York’s downtown contemporary dance world.","title":"Five Dances","genre":[4,8,10,12,36],"country":[1],"section":11,"showtimes":[210,211],"id":150,"mood":4},{"director":"Patrik Eklund","link":"http://www.siff.net/festival-2013/flicker","description":"In this off-kilter ensemble comedy, a telecom in the town of Backberga is poised to make a long-overdue service upgrade when an accident triggers a power failure, setting off a cascade of bizarre mishaps and missed love connections.","title":"Flicker","genre":[7,9,66],"country":[29],"section":20,"showtimes":[212,213,214],"id":151,"mood":1},{"director":"Jan Kounen","link":"http://www.siff.net/festival-2013/flight-of-the-storks","description":"When amateur ornithologist Max dies in strange circumstances, Jonathan Anselme (Harry Treadway) uncovers a grisly trail of murders down a migratory stork flight path in this globetrotting psychological thriller reminiscent of David Lynch.","title":"Flight of the Storks","genre":[7,10,32,37],"country":[2,3,22],"section":20,"showtimes":[215,216],"id":152,"mood":8},{"director":"Barbara Miller","link":"http://www.siff.net/festival-2013/forbidden-voices","description":"Despite constant resistance, influential cyber feminists from Cuba, China, and Iran ckeep blogging about abuses in their countries. Yoani Sánchez, Zeng Jinyan and Farnaz Seifi courageously write about political issues, under increasing scrutiny from their governments and at the risk of their own lives.","title":"Forbidden Voices","genre":[6,11,15,21,23,55,68],"country":[41],"section":19,"showtimes":[219,220],"id":156,"mood":6},{"director":"Andrew Mudge","link":"http://www.siff.net/festival-2013/forgotten-kingdom","description":"When Atang returns to Lesotho to bury his father, he falls in love with his childhood friend Dineo and reconnects with the mystic landscape and hardships of village life he left behind.","title":"The Forgotten Kingdom","genre":[4,10,19],"country":[1],"section":11,"showtimes":[221,222],"id":157,"mood":7},{"director":"Noah Baumbach","link":"http://www.siff.net/festival-2013/frances-ha","description":"Frances, a post-college aspiring dancer, struggles after her best friend falls in love and moves out. In the vein of television’s GIRLS, Noah Baumbach (THE SQUID AND THE WHALE) treats his characters candidly but lovingly, as they work to become adults in Brooklyn.","title":"Frances Ha","genre":[1,4,5,8,36],"country":[1],"section":11,"showtimes":[223,224],"id":158,"mood":1},{"director":"Stephan Lacant","link":"http://www.siff.net/festival-2013/free-fall","description":"Marc, an expectant father and police officer, loses control of his seemingly perfect life when he develops romantic feelings for Kay, another man in his police unit. When Kay suddenly disappears, Marc’s world capsizes.","title":"Free Fall","genre":[4,10,12,64],"country":[22],"section":20,"showtimes":[225,226,227],"id":159,"mood":4},{"director":"Yung Chang","link":"http://www.siff.net/festival-2013/fruit-hunters","description":"Environmental docs come in all shapes and sizes, but you haven’t seen any as appetizing as this sensual, seductive tribute to nature’s sweetest bounty.","title":"The Fruit Hunters","genre":[13,15,24,33,71],"country":[24],"section":19,"showtimes":[228,229],"id":160,"mood":5},{"director":"Øystein Karlsen","link":"http://www.siff.net/festival-2013/fuck-up","description":"When his buddy fatally crashes his car into a moose, the titular Jack must recover two and a half kilos of cocaine before it’s too late in this darkly comic Norwegian crime caper.","title":"Fuck Up","genre":[7,9,26,31,66],"country":[38],"section":20,"showtimes":[230,231],"id":161,"mood":8},{"director":"Zhang Yang","link":"http://www.siff.net/festival-2013/full-circle","description":"A group of irrepressible senior citizens living in a nursing home in China experience renewed, youthful energy when they decide to compete in a televised acting and variety show competition.","title":"Full Circle","genre":[1,10,41,54,68],"country":[34],"section":20,"showtimes":[232,233,234],"id":163,"mood":7},{"director":"Amy Finkel","link":"http://www.siff.net/festival-2013/furever","description":"Domesticated animals are a vital part of the American family unit, but what happens after they die? Join animal owners, psychologists, and veterinarians as they discuss topics of mortality, grief, and freeze-dried pets.","title":"Furever","genre":[6,11,15,25,32],"country":[1],"section":19,"showtimes":[235,236,237],"id":165,"mood":5},{"director":"Darren Stein","link":"http://www.siff.net/festival-2013/gbf","description":"The bitter fight for supremacy between a school’s most popular girls takes an unexpected turn when they embark on a search to find the first openly gay student in order to stay in vogue in this comic send-up of high school clique culture.","title":"G.B.F.","genre":[1,8,11,12,16],"country":[1],"section":8,"showtimes":[239,240],"id":167,"mood":1},{"director":"Silvio Soldini","link":"http://www.siff.net/festival-2013/garibaldis-lovers","description":"A sophisticated comedy casting a critical eye on contemporary Italy through the eyes of a working-class widower struggling to raise two daughters. While helping them out of a mischievous situation, he meets and falls in love with a budding artist.","title":"Garibaldi's Lovers","genre":[1,42],"country":[2,20,41],"section":20,"showtimes":[241,242],"id":168,"mood":1},{"director":"Gary Entin","link":"http://www.siff.net/festival-2013/geography-club","description":"With nobody to turn to but each other, a group of repressed gay teens form an after-school club in this adaptation of the cherished 2003 young adult novel written by Seattle-based author Brent Hartinger.","title":"Geography Club","genre":[8,10,11,12,16],"country":[1],"section":14,"showtimes":[244,245],"id":170,"mood":1},{"director":"Marc Rothemund","link":"http://www.siff.net/festival-2013/girl-with-nine-wigs","description":"21-year-old Sophie has just started her studies when she is diagnosed with cancer. Though her world is turned upside down, nine individual wigs become Sophie’s elixir of life in this true story of a young woman who is determined to be more than just another cancer patient. Based on the bestselling novel.","title":"The Girl With Nine Wigs","genre":[1,8,10,11,64],"country":[11,22],"section":20,"showtimes":[248,249],"id":173,"mood":6},{"director":"Tien-hau Hua","link":"http://www.siff.net/festival-2013/go-grandriders","description":"This box office smash from Taiwan follows 17 senior citizens who travel the island by scooter, delighting in the journey and their own achievement all the way.","title":"Go Grandriders","genre":[15,37,41,54,68],"country":[47],"section":19,"showtimes":[250,251,252],"id":175,"mood":7},{"director":"Peter Greenaway","link":"http://www.siff.net/festival-2013/goltzius-and-the-pelican-company","description":"Peter Greenaway’s stunningly visual, sexually provocative 16th-century tale is based on the life of the notorious Dutch engraver who tempts the Margrave of Alsace with a business proposition, offering to stage erotic dramatizations of the old testament.","title":"Goltzius and the Pelican Company","genre":[2,3,13,22,23,30,44,46,50,52],"country":[2,4,12,59],"section":20,"showtimes":[253],"id":177,"mood":10},{"director":"Yûya Ishii","link":"http://www.siff.net/festival-2013/great-passage","description":"Tasked with helping edit a new dictionary known as “The Great Passage,” Mitsuya finds himself distracted by his landlord’s beautiful granddaughter in this kindhearted tribute to the power of words.","title":"The Great Passage","genre":[1,2,10,43],"country":[21],"section":20,"showtimes":[254,255],"id":181,"mood":7},{"director":"Andrew Lau","link":"http://www.siff.net/festival-2013/guillotines","description":"Andrew Lau (Infernal Affairs) directs this “wuxia” extravaganza in which a fearsome Qing Dynasty assassination squad must contend with the whims of their bloodthirsty new emperor.","title":"The Guillotines","genre":[22,26,31,41,44,68,69],"country":[32],"section":18,"showtimes":[256],"id":182,"mood":8},{"director":"Cesc Gay","link":"http://www.siff.net/festival-2013/gun-in-each-hand","description":"Wounded male egos and middle-age masculine identities in the modern age are explored in this deadpan comedy through a clever collection of humorous vignettes starring Spain’s best-known actors.","title":"A Gun in Each Hand","genre":[1,55],"country":[26],"section":20,"showtimes":[257,258],"id":184,"mood":1},{"director":"Arsen Anton Ostojic","link":"http://www.siff.net/festival-2013/halimas-path","description":"In order to recover the body of her son lost during the war in Bosnia, a grieving but strong-willed Muslim woman, Halima, must track down her estranged niece, who carries a mysterious connection to her son.","title":"Halima's Path","genre":[10,21,22,23,29,65],"country":[59],"section":20,"showtimes":[259,260],"id":185,"mood":7},{"director":"Benito Bautista","link":"http://www.siff.net/festival-2013/harana","description":"U.S.-based classical guitarist Florante Aguilar journeys back to his Filipino roots to search for the lost voices of harana, a traditional Filipino form of serenade. He gathers the three remaining master haranistas, bringing this fading culture back to life.","title":"Harana","genre":[4,14,15,16,41],"country":[23],"section":13,"showtimes":[261,262],"id":187,"mood":3},{"director":"Emir Baigazin","link":"http://www.siff.net/festival-2013/harmony-lessons","description":"A stark, surreal, strange, and entirely riveting tale of a marginalized teenage boy.\u000bYoung Kazakh director Emir Baigazin’s accomplished debut creates a poetic and mature study of school bullying and the strength of the survival instinct in a small town in rural Kazakstan.","title":"Harmony Lessons","genre":[10,11,41],"country":[2,22,74],"section":20,"showtimes":[263,264],"id":188,"mood":2},{"director":"Christian Vincent","link":"http://www.siff.net/festival-2013/haute-cuisine","description":"Based on the true story of personal chef to former French president François Mitterrand, HAUTE CUISINE uses the politically charged kitchen and corridors of the Élysée Palace as an exquisite backdrop for a nonstop parade of mouthwatering dishes in this deliciously French comedy.","title":"Haute Cuisine","genre":[1,10,18,21,24],"country":[2],"section":20,"showtimes":[265,266],"id":189,"mood":1},{"director":"Karen Whitehead","link":"http://www.siff.net/festival-2013/her-aim-is-true","description":"Starting in the 1960s, revered rock music photographer Jini Dellaccio created startling and artistic portraits for bands like The Sonics and The Wailers, rejecting the boring five-member line-up and producing iconic album covers. She’s now 93, living in Seattle, and as cool as ever. World Premiere","title":"Her Aim Is True","genre":[6,14,15,21,25,52,57],"country":[1],"section":16,"showtimes":[267,268],"id":191,"mood":9},{"director":"Adrián García Bogliano","link":"http://www.siff.net/festival-2013/here-comes-the-devil","description":"A couple is relieved when their children return after disappearing near some mysterious caves while on vacation in Tijuana—but it soon becomes clear that a terrible change has taken place within them in this sublime chiller.","title":"Here Comes the Devil","genre":[31,46,55,56,67],"country":[1,76],"section":20,"showtimes":[269,270],"id":192,"mood":10},{"director":"Tobias Lindholm","link":"http://www.siff.net/festival-2013/hijacking","description":"Tensions are high after a Danish freighter is captured and held for ransom by Somali pirates, leading to weeks of high-stakes negotiations — and an escalating potential for explosive violence — in Tobias Lindholm's grittily authentic thriller.","title":"A Hijacking","genre":[7,10,11,19,66],"country":[28,37],"section":20,"showtimes":[271,272],"id":193,"mood":8},{"director":"Andrei Proshkin","link":"http://www.siff.net/festival-2013/horde","description":"In this exciting and bloody historical epic set in 14th-century Eurasia, Saint Alexius is given a world-defining task: heal the blind mother of the recently deceased Khan, or allow Europe to perish at the hands of the fearsome Mongolian Golden Horde.","title":"The Horde","genre":[22,26,29,31,41,44,72],"country":[46],"section":20,"showtimes":[273,274,275],"id":199,"mood":7},{"director":"Nabil Ayouch","link":"http://www.siff.net/festival-2013/horses-of-god","description":"An intimate portrait of three young boys growing up on the outskirts of Casablanca. Critically acclaimed at Cannes and a major achievement by one of North Africa’s most important filmmakers.","title":"Horses of God","genre":[7,8,10,11,19,23,27,28,30],"country":[2,10,11],"section":9,"showtimes":[276,277],"id":200,"mood":2},{"director":"Eva Neymann","link":"http://www.siff.net/festival-2013/house-with-a-turret","description":"This black and white wartime drama unfolds in Soviet Russia as an eight-year-old boy travels back to Ukraine from Moscow with his sick mother. Eva Neymann’s touching second film creates a stunning visual journey into a country covered in snow and left poor by war.","title":"House With a Turret","genre":[6,10,29,65,72],"country":[84],"section":20,"showtimes":[278,279],"id":201,"mood":6},{"director":"Andreas M. Dalsgaard","link":"http://www.siff.net/festival-2013/human-scale","description":"Danish architect Jan Gehl examines the true cost of the “megacity”—gleaming and highly populated urban sprawls he believes have pushed us further and further away from honest human interaction.","title":"The Human Scale","genre":[11,15,33,52],"country":[37],"section":19,"showtimes":[280,281],"id":203,"mood":9},{"director":"Thomas Vinterberg","link":"http://www.siff.net/festival-2013/hunt","description":"Mads Mikkelsen won the Best Actor prize at Cannes for his performance as an innocent man accused of child molestation in this ferociously powerful new film by Thomas Vinterberg (THE CELEBRATION).","title":"The Hunt","genre":[10,11,66],"country":[37],"section":20,"showtimes":[282,283],"id":205,"mood":2},{"director":"Jason Lapeyre, Robert Wilson","link":"http://www.siff.net/festival-2013/i-declare-war","description":"A group of 13-year-old friends armed with sticks gather for an annual Capture the Flag game in the woods. In their mind's eye, the weapons are real and the game is deadly serious as these weekend warriors form allegiances, stage rebellions, and discover treacheries that blur fantasy and reality.","title":"I Declare War","genre":[8,10,16,26,29],"country":[1],"section":14,"showtimes":[284,285],"id":208,"mood":2},{"director":"Thanos Anastopoulos","link":"http://www.siff.net/festival-2013/i-kori-(the-daughter)","description":"Reeling from her father’s disappearance during Greece’s recent financial meltdown, 14-year-old Myrto kidnaps the son of her father’s former business partner in this claustrophobic drama.","title":"I Kori (The Daughter)","genre":[7,10],"country":[20,69],"section":20,"showtimes":[286,287],"id":209,"mood":7},{"director":"Matthew Porterfield","link":"http://www.siff.net/festival-2013/i-used-to-be-darker","description":"The polar opposite of his 2006 breakout ONCE, Director Matthew Potterfield’s new film depicts what happens the marriage between musicians falls apart, and the music that helps them through the darkness.","title":"I Used to Be Darker","genre":[4,8,10,14],"country":[1],"section":11,"showtimes":[288,289],"id":210,"mood":3},{"director":"Andrzej Jakimowski","link":"http://www.siff.net/festival-2013/imagine","description":"In this remarkable and captivating film, a young blind man who can envision the landscape through which he walks takes a similarly afflicted woman under his wing, and they venture into the beautiful (and perilous) streets of Lisbon.","title":"Imagine","genre":[4,10,65],"country":[2,62,80],"section":20,"showtimes":[290,291,292],"id":211,"mood":7},{"director":"Dayna Hanson","link":"http://www.siff.net/festival-2013/improvement-club","description":"A hybrid narrative film with doses of mockumentary, musical comedy, and dance film tracing a rag-tag Seattle performance group’s attempt to expose the American Revolution’s fatal flaws.  Loosely based on the making of director Dayna Hanson’s real-life performance, \"Gloria’s Cause\".","title":"Improvement Club","genre":[3,6,10,14,25,36,50],"country":[1],"section":16,"showtimes":[293,294],"id":212,"mood":9},{"director":"Lake Bell","link":"http://www.siff.net/festival-2013/in-a-world","description":"An underachieving vocal coach is motivated by her father, the king of movie trailer voice-overs, to pursue her secret aspiration of becoming a voiceover star. And then the real trouble begins as she becomes entangled in a web of dysfunction, sexism, unmitigated ego and pride.","title":"In a World...","genre":[1,5,6,38],"country":[1],"section":11,"showtimes":[295,296],"id":213,"mood":1},{"director":"Sergei Loznitsa","link":"http://www.siff.net/festival-2013/in-the-fog","description":"In this eerie, dreamlike WWII drama, a partisan suspected of being a traitor is apprehended and taken out into the woods to be executed — but as the night fog closes in, the difference between darkness and light (and innocence and guilt) becomes ever more murky.","title":"In the Fog","genre":[10,22,29,65,72],"country":[22,46,66,67,68],"section":20,"showtimes":[297,298],"id":214,"mood":7},{"director":"Ma go ka Szumowska","link":"http://www.siff.net/festival-2013/in-the-name-of","description":"The magnetic Andrzej Chyra (DECALOGUE IV, KATYN) plays Father Adam, a lonely but loving and kind priest in the Polish countryside, in this artfully rendered, unpredictable, and emotional film.","title":"In the Name Of","genre":[6,10,12,30,65],"country":[62],"section":20,"showtimes":[299,300],"id":215,"mood":2},{"director":"David Ond í ek","link":"http://www.siff.net/festival-2013/in-the-shadow","description":"Set in Cold War Prague as the Soviets tightened their grip on Czechoslovakia, this suspenseful noir crime drama follows an honest cop whose jewelry heist investigation is taken over by State Security. Czech Oscar submission for Best Foreign Language Film.","title":"In the Shadow","genre":[7,10,29,65,76],"country":[61,62,63],"section":20,"showtimes":[301,302],"id":216,"mood":8},{"director":"Anaïs Barbeau-Lavalette","link":"http://www.siff.net/festival-2013/inchallah","description":"A Quebec doctor discovers the heartbreaking absurdity of life in Israel's divided West Bank in this intense, politically charged drama from the producers of the Academy Award® nominated INCENDIES and MONSIEUR LAZHAR.","title":"Inch'Allah","genre":[6,10,11,18,21,23,28,29,51],"country":[56],"section":20,"showtimes":[303,304],"id":220,"mood":7},{"director":"Jacob Kornbluth","link":"http://www.siff.net/festival-2013/inequality-for-all","description":"AN INCONVENIENT TRUTH for the economy, this Sundance award–winning film introduces former Secretary of Labor Robert Reich as an inspirational and humorous guide in exploring the causes and consequences of the widening income gap in America.","title":"Inequality for All","genre":[11,15,23],"country":[1],"section":5,"showtimes":[305,306],"id":221,"mood":6},{"director":"Travis Mathews, James Franco","link":"http://www.siff.net/festival-2013/interior-leather-bar","description":"James Franco partners with gay film director Travis Mathews to recreate the sexually explicit scenes cut from the controversial 1980 film CRUISING, an experiment that uses filmmaking to break down the barriers between straight and queer worlds.","title":"Interior. Leather Bar.","genre":[12,13,20,38,50],"country":[1],"section":11,"showtimes":[308,309],"id":223,"mood":10},{"director":"Daniel Calparsoro","link":"http://www.siff.net/festival-2013/invader","description":"Returned from Iraq, a soldier’s fragmented memories of his injuries don’t match the official story. He seeks out the truth that others do not want disclosed in this visceral political thriller.","title":"Invader","genre":[10,23,29,31,55],"country":[26],"section":20,"showtimes":[310,311],"id":224,"mood":8},{"director":"Elio Petri","link":"http://www.siff.net/festival-2013/investigation-of-a-citizen-above-suspicion","description":"A Roman police inspector kills his mistress and then purposely leaves clue to see if he’ll be charged for the crime, in this 1970 Italian film crime drama directed by Elio Petri and scored by the legendary Ennio Morricone. Stunning 4k Digital Restoration.","title":"Investigation of a Citizen Above Suspicion","genre":[7,10,23,39,42],"country":[20],"section":10,"showtimes":[312],"id":225,"mood":6},{"director":"Nanouk Leopold","link":"http://www.siff.net/festival-2013/its-all-so-quiet","description":"This subtle portrait of rural loneliness tells the story of a middle-aged farmer’s quest to cast off the shackles of closeted emotional repression he’s worn all his life, featuring the last screen performance of the renowned Dutch actor Jeroen Willems.","title":"It's All So Quiet","genre":[2,6,10,12],"country":[12,22],"section":20,"showtimes":[313,314],"id":228,"mood":4},{"director":"Reha Erdem","link":"http://www.siff.net/festival-2013/jin","description":"SIFF 2011 Emerging Master Reha Erdem returns to the Festival with this vivid and visually stunning depiction of a teenage Kurdish freedom fighter trekking the Turkish mountains after laying down her arms.","title":"Jin","genre":[8,10,11,16,21,23,29,32,51,71],"country":[53],"section":20,"showtimes":[315,316],"id":231,"mood":7},{"director":"Kieron J.  Walsh","link":"http://www.siff.net/festival-2013/jump","description":"A fateful New Year’s Eve throws half a dozen characters into collision in this complex, wildly inventive and occasionally giddy mix of crime caper, romance, and morality tale from Northern Ireland.","title":"Jump","genre":[8,9,21,26],"country":[4,42],"section":20,"showtimes":[317,318,319],"id":232,"mood":8},{"director":"Rachid Bouchareb","link":"http://www.siff.net/festival-2013/just-like-a-woman","description":"Two Chicago women—one on the run from the law, the other from her cheating husband—head to Santa Fe to compete in a renowned belly dancing competition.","title":"Just Like a Woman","genre":[10,21,36,37],"country":[1,2,4],"section":20,"showtimes":[320,321],"id":233,"mood":2},{"director":"Bence Fliegauf","link":"http://www.siff.net/festival-2013/just-the-wind","description":"As rumors of a right-wing death squad fill their community, a marginalized Hungarian Romany family goes about their daily routines in this powerful, intimate work. This chilling tale of life under threat is based on true events.","title":"Just the Wind","genre":[10,11,23,30,65],"country":[2,22,70],"section":20,"showtimes":[322,323],"id":234,"mood":2},{"director":"Uday Shankar","link":"http://www.siff.net/festival-2013/kalpana","description":"An unsung gem upon its 1948 release, this black-and-white Indian ballet stars writer/director Uday Shankar (brother of Ravi Shankar) as a dance academy proprietor torn between two women. Stunning restoration by the World Cinema Foundation at Cineteca di Bologna/L’Immagine Ritrovata.","title":"Kalpana","genre":[36,39,40,41],"country":[19],"section":10,"showtimes":[324],"id":235,"mood":9},{"director":"Donald Mugisha, Kasper Bisgaard","link":"http://www.siff.net/festival-2013/kampala-story","description":"Apio, a 14-year-old Karamojong girl, and her mother run their household on money wired from her father who works in the capital of Uganda. When the money transfers stop, Apio must travel alone to the big city in search of her father. North American Premiere","title":"The Kampala Story","genre":[8,10,16,19,21,37],"country":[17],"section":9,"showtimes":[325,326],"id":236,"mood":7},{"director":"Kenji Uchida","link":"http://www.siff.net/festival-2013/key-of-life","description":"Japan's master of screwball comedy Kenji Uchida returns with this cynical and hilarious tale about a failed actor who switches identities with a stranger at a bath house — only to find himself filling the shoes of an elite assassin.","title":"Key of Life","genre":[1,41,43],"country":[21],"section":20,"showtimes":[327,328],"id":238,"mood":1},{"director":"Jordan Vogt-Roberts","link":"http://www.siff.net/festival-2013/kings-of-summer","description":"Two teenage friends and an eccentric tag-along retreat to the woods and build a ramshackle cabin as a declaration of independence, oblivious to the panic their disappearance creates in this smart, deliriously quirky teen comedy.","title":"The Kings of Summer","genre":[1,8,10,16],"country":[1],"section":11,"showtimes":[329,330],"id":240,"mood":1},{"director":"Christina Voros","link":"http://www.siff.net/festival-2013/kink","description":"James Franco produced this sex-positive look at porn and BDSM filmmakers who work for the San Francisco-based Kink.com, the largest producer of bondage pornography in the world.","title":"Kink","genre":[6,11,12,13,15],"country":[1],"section":19,"showtimes":[331,332],"id":241,"mood":10},{"director":"Juan Andrés Arango","link":"http://www.siff.net/festival-2013/la-playa-dc","description":"13-year-old Tomas and his brothers are kicked out into the tough streets of Bogotá, where Tomas survives and finds his way as a barber, creating elaborate, hip hairstyles called “tropas.”","title":"La Playa D.C.","genre":[8,10,11,16,55,56],"country":[2,54,58],"section":20,"showtimes":[333,334],"id":243,"mood":7},{"director":"Ilmar Raag","link":"http://www.siff.net/festival-2013/lady-in-paris","description":"A middle-aged Estonian woman dreams of starting a new life in Paris, but her employer turns out to be a cynical, sharp-tongued, old woman (Jeanne Moreau), with whom she develops an unexpected friendship.","title":"A Lady in Paris","genre":[10,18,21,54,65],"country":[2,11,64],"section":20,"showtimes":[335,336],"id":244,"mood":2},{"director":"Andrew Williamson","link":"http://www.siff.net/festival-2013/land-of-eb","description":"A tender and personal look at a forgotten Hawaiian community of Marshall Islands natives who still struggle to recover from the nuclear age, reminding us of the consequences and lasting effects of the atom bomb.","title":"The Land of Eb","genre":[10,11,33,70],"country":[1,75],"section":20,"showtimes":[337,338],"id":245,"mood":6},{"director":"Obi Emelonye","link":"http://www.siff.net/festival-2013/last-flight-to-abuja","description":"An ill-fated flight provides the setting for this suspenseful multi-character pot-boiler filled with romance, blackmail, and murder in Obi Emelonye’s Nollywood box-office smash.  North American Premiere","title":"Last Flight to Abuja","genre":[7,16,19,31,34],"country":[4,15],"section":9,"showtimes":[339,340],"id":246,"mood":8},{"director":"David Rodriguez","link":"http://www.siff.net/festival-2013/last-i-heard","description":"Released from federal prison after 20 years due to his ailing health, a formerly powerful New York mobster moves back home and attempts to reconnect with his former life in this poignant Sopranos-esque character study.","title":"Last I Heard","genre":[1,7,10,12,48],"country":[1],"section":11,"showtimes":[341,342],"id":247,"mood":8},{"director":"Peter Young","link":"http://www.siff.net/festival-2013/last-ocean","description":"Director Peter Young captures striking images of the Antarctic Ross Sea, the last pristine marine ecosystem on Earth, which is currently under environmental threat from our modern world.","title":"The Last Ocean","genre":[11,15,23,24,32,33],"country":[44],"section":19,"showtimes":[343,344],"id":248,"mood":5},{"director":"Jan Troell","link":"http://www.siff.net/festival-2013/last-sentence","description":"A elegant and poetic tale—exquisitely filmed in black and white—about crusading Swedish journalist Torgny Segerstedt and his courageous stand against Fascism during WWII.","title":"The Last Sentence","genre":[2,10,11,22,23,29,53,66],"country":[29],"section":20,"showtimes":[345,346],"id":249,"mood":6},{"director":"Marco Bonfanti","link":"http://www.siff.net/festival-2013/last-shepherd","description":"In this beautiful and touching documentary, Renato Zucchelli, the last shepherd in Lombardi, Italy, hopes to share the wonders of his work by parading his flock into nearby Milan.","title":"The Last Shepherd","genre":[11,15,32,42,71],"country":[20],"section":19,"showtimes":[347,348],"id":250,"mood":5},{"director":"Jacek Borcuch","link":"http://www.siff.net/festival-2013/lasting","description":"Secrets and betrayal permeate this unwavering tale of two Polish students who strike up a romance during their summer in Spain, only to see it come crashing down around them.","title":"Lasting","genre":[4,10,13,65],"country":[26,62],"section":20,"showtimes":[349,350],"id":251,"mood":4},{"director":"Xavier Dolan","link":"http://www.siff.net/festival-2013/laurence-anyways","description":"Xavier Dolan dazzles audiences with an epic romance about an untenable love affair between a bohemian couple. When, Laurence confesses that he believes he’s transgendered, his relationship with Frédérique is sent spiraling. An audacious and searing meditation on love and sexuality.","title":"Laurence Anyways","genre":[4,10,11,12,18],"country":[2,56],"section":20,"showtimes":[351,352],"id":252,"mood":4},{"director":"Samuel Collardey","link":"http://www.siff.net/festival-2013/little-lion","description":"Brought from Senegal to France and abandoned by a cruel scam, 15-year-old Mitri’s dreams of soccer stardom seem in vain until a chance encounter with a small-time coach reignites his passion for the sport.","title":"Little Lion","genre":[10,11,16,18,19,49],"country":[2],"section":20,"showtimes":[353,354],"id":257,"mood":7},{"director":"Matthew Perkins","link":"http://www.siff.net/festival-2013/little-tin-man","description":"Tired of being overlooked for bigger roles, a struggling dwarf actor sets out to be cast as the Tin Man in Martin Scorsese's interpretation of The Wizard of Oz. World Premiere","title":"The Little Tin Man","genre":[1,3,4,38],"country":[1],"section":11,"showtimes":[355,356],"id":259,"mood":9},{"director":"Alexandre Castagnetti","link":"http://www.siff.net/festival-2013/love-is-in-the-air","description":"On a flight from New York to Paris, exes Julie and Antoine are seated side-by-side for the first time since their break-up, and relive the lows, and highs, of their past. Make sure your seatbelt is securely fastened for this breezy romantic comedy! North American Premiere","title":"Love Is in the Air","genre":[1,4,5,18],"country":[2],"section":20,"showtimes":[357,358],"id":263,"mood":4},{"director":"Cécilia Rouaud","link":"http://www.siff.net/festival-2013/low-profile","description":"After a fresh breakup with his wife, Yvan, charismatic Denic Ménochet (Inglorious Basterds) decides to leave Paris and start a new life. Except that he finds himself stuck with the son she had with another man and simultaneously meets a terribly attractive woman in this delightful Woody Allen-esque comedy.","title":"Low Profile","genre":[1,5,6,18],"country":[2],"section":20,"showtimes":[359,360],"id":264,"mood":4},{"director":"Peter Sehr, Marie Noëlle","link":"http://www.siff.net/festival-2013/ludwig-ii","description":"In this lushly art-directed biopic, Sabin Tambrea portrays Bavaria’s famous “Mad King Ludwig” as a misunderstood, reluctant monarch who met his downfall by believing music and culture could change the world.","title":"Ludwig II","genre":[10,12,14,22,23,44,62,64],"country":[22,40],"section":20,"showtimes":[361,362,363],"id":265,"mood":6},{"director":"Shôhei Imamura","link":"http://www.siff.net/festival-2013/man-vanishes","description":"In a brilliantly layered documentary from 1967, New Wave Japanese director Shohei Imamura investigates a seemingly commonplace occurrence in Japanese society: the disappearance of hundreds of ordinary people.","title":"A Man Vanishes","genre":[7,39,41,43],"country":[21],"section":10,"showtimes":[364],"id":270,"mood":2},{"director":"Bille August","link":"http://www.siff.net/festival-2013/marie-krøyer","description":"An exquisite period romance about the wife of acclaimed Danish painter P.S. Krøyer. At the peak of their marriage, Krøyer’s mental illness becomes more severe and Marie’s dream of a mutually supportive life as artists turns to frustration and sorrow.","title":"Marie Krøyer","genre":[4,10,11,14,21,22,44,52,66],"country":[37],"section":20,"showtimes":[365,366],"id":271,"mood":4},{"director":"Matthias Glasner","link":"http://www.siff.net/festival-2013/mercy","description":"After immigrating to coastal Norway, a German family’s idyllic life is threatened when a car accident claims the life of a local teenager in this beautifully photographed drama.","title":"Mercy","genre":[10,11,64,71],"country":[22,38],"section":20,"showtimes":[367,368],"id":272,"mood":7},{"director":"Adam Rodgers","link":"http://www.siff.net/festival-2013/middleton","description":"Two wildly different parents meet and fall in love while taking their kids on a college tour, proving it’s not only teenagers who find themselves when they go off to college.","title":"Middleton","genre":[1,4,10,25],"country":[1],"section":16,"showtimes":[369,370],"id":273,"mood":4},{"director":"Tom Berninger","link":"http://www.siff.net/festival-2013/mistaken-for-strangers","description":"A film that entertainingly follows the personal journey of Tom Berninger (who doubles as the director and subject) as he goes on tour with his older brother, Matt Berninger, the lead singer of the Brooklyn-based band The National.","title":"Mistaken for Strangers","genre":[14,15,16],"country":[1],"section":13,"showtimes":[371,372],"id":275,"mood":3},{"director":"Jane Weinstock","link":"http://www.siff.net/festival-2013/moment","description":"Recovering mental patient and photojournalist Lee (Jennifer Jason Leigh) investigates the disappearance of her former lover, only to find that sometimes the truth is closer to home than she ever anticipated in this twisting, sexy psychological thriller.","title":"The Moment","genre":[6,7,29,31,51,52],"country":[1],"section":11,"showtimes":[373,374],"id":277,"mood":8},{"director":"Dan Scanlon","link":"http://www.siff.net/festival-2013/monsters-university","description":"Mike Wazowski and James P. Sullivan are an inseparable pair, but that wasn't always the case. From the moment these two mismatched monsters met they couldn't stand each other. A bright and hilarious prequel, Monsters University unlocks the door to how Mike and Sulley overcame their differences and became the best of friends.","title":"Monsters University","genre":[1,16,20,32,57,58],"country":[1],"section":15,"showtimes":[375,376],"id":278,"mood":1},{"director":"Stephan Schesch","link":"http://www.siff.net/festival-2013/moon-man","description":"With touches of A Cat in Paris and the films of Sylvain Chomet (The Illusionist, The Triplets of Belleville), and based on a book by Tomi Ungerer, this man in the moon will delight all ages.","title":"Moon Man","genre":[2,45,57,58,59],"country":[2,4,22],"section":15,"showtimes":[377,378],"id":279,"mood":9},{"director":"Markus Imhoof","link":"http://www.siff.net/festival-2013/more-than-honey","description":"With dazzling nature photography, Academy Award®–nominated director Markus Imhoof (The Boat is Full) takes a global examination of endangered honeybees — spanning California, Switzerland, China and Australia — more ambitious than any previous work on the topic.","title":"More Than Honey","genre":[11,15,24,32,33,64,71],"country":[22,40,41],"section":19,"showtimes":[379,380],"id":280,"mood":5},{"director":"Andrew Dosunmu","link":"http://www.siff.net/festival-2013/mother-of-george","description":"Dosunmu’s vibrant feature follows the life of Nigerian-American newlyweds, Denni and Ma George, as they adapt to life in New York City. Nigerian tradition and pressure to conceive a child give way to new cosmopolitan temptations as Ma George discovers life outside of being a housewife.","title":"Mother of George","genre":[10,11,17,19,21],"country":[1],"section":9,"showtimes":[381,382],"id":281,"mood":7},{"director":"Greg  Camalier","link":"http://www.siff.net/festival-2013/muscle-shoals","description":"In a small Alabama town called Muscle Shoals, legendary musicians including Aretha Franklin and Wilson Pickett gathered to create music that would later inspire the likes of Bob Dylan, The Rolling Stones, Lynyrd Skynyrd, and many more. This documentary covers the history of this unlikely musical birthplace and the American music that sprang from its soil.","title":"Muscle Shoals","genre":[14,15,17,22],"country":[1],"section":13,"showtimes":[383,384],"id":282,"mood":3},{"director":"W.J.A. Kluijfhout","link":"http://www.siff.net/festival-2013/mussels-in-love","description":"Be prepared to see shellfish erotica like you’ve never seen before in this documentary about the love life of the Netherlands’s humble, hardy, and sexy mussel.","title":"Mussels in Love","genre":[9,13,15,24,32,71],"country":[12],"section":19,"showtimes":[385,386],"id":283,"mood":5},{"director":"Matthew Watts","link":"http://www.siff.net/festival-2013/mutual-friends","description":"MUTUAL FRIENDS follows the romantic entanglements of young New Yorkers in love as complications ensue at a surprise party over fancy cocktails, individual bags of chips, and an unusual cake.","title":"Mutual Friends","genre":[1,4,5,20],"country":[1],"section":11,"showtimes":[387,388],"id":284,"mood":1},{"director":"Mira Fornay","link":"http://www.siff.net/festival-2013/my-dog-killer","description":"Fornay’s second feature follows a day in the life of 18-year-old Marek who lives on the Slovak-Moravian border. Marek’s best friend and only confidant is his dog as he deals with the hooliganism of his skinhead friends and his single father.","title":"My Dog Killer","genre":[6,7,10,11,23,65],"country":[61,63],"section":20,"showtimes":[389,390],"id":285,"mood":2},{"director":"Aku Louhimies","link":"http://www.siff.net/festival-2013/naked-harbour","description":"In a series of hard-hitting parallel stories set over one week in a popular Helsinki neighborhood, a variety of urban characters must confront life-changing situations as they deal with racism, xenophobia, bullying, and unemployment.","title":"Naked Harbour","genre":[10,66],"country":[22,40,65],"section":20,"showtimes":[391,392],"id":289,"mood":2},{"director":"Roy Chow","link":"http://www.siff.net/festival-2013/nightfall","description":"In this stylish Hong Kong noir thriller, obsession leads to violence when an ex-con torments the family of the famous musician instrumental in his 20-year incarceration.","title":"Nightfall","genre":[7,31,34,41,68,76,77],"country":[32],"section":20,"showtimes":[394,395],"id":293,"mood":8},{"director":"Yidnekachew Shumete Desalegn","link":"http://www.siff.net/festival-2013/nishan-(medal-of-honor)","description":"Nishan is a young businesswoman who dreams of leaving Ethiopia to seek her fortune abroad. When her father mortgages the house to support her emigration, an unsigned document creates a disastrous domino effect in Yidnekachew Shumete’s thrilling first feature.","title":"Nishan (Medal of Honor)","genre":[7,10,19,21,31],"country":[8],"section":9,"showtimes":[397,398],"id":295,"mood":8},{"director":"Michael Noer","link":"http://www.siff.net/festival-2013/northwest","description":"In this compelling neorealist Danish thriller, small-time burglar Casper attempts upward mobility within the Copenhagen crime world, only to ignite a violent turf war.","title":"Northwest","genre":[7,8,10,48,66],"country":[37],"section":20,"showtimes":[399,400,401],"id":298,"mood":8},{"director":"Joss Whedon","link":"http://www.siff.net/festival-2013/opening-night-gala-much-ado-about-nothing","description":"Shakespeare's classic comedy is given a contemporary spin in Joss Whedon's adaptation of the original text; offering a dark, sexy and occasionally absurd view of the intricate game that is love.","title":"Opening Night Gala: Much Ado About Nothing","genre":[1,2,3,4,5],"country":[1],"section":1,"showtimes":[402],"id":303,"mood":1},{"director":"Imanol Uribe","link":"http://www.siff.net/festival-2013/orange-honey","description":"A chilling political thriller from acclaimed director Imanol Uribe. Set in the 1950s, it follows Enrique, a conflicted stenographer for a fascist judge whose struggles with morality, loyalty, and which side to be on when he witnesses the execution of his mother’s doctor.","title":"Orange Honey","genre":[22,23,31,55],"country":[26,80],"section":20,"showtimes":[403,404,405],"id":304,"mood":6},{"director":"Daniel Torok","link":"http://www.siff.net/festival-2013/otherside","description":"A documentary on Seattle’s underground hip-hop scene featuring interviews and concert footage taken from all over the U.S., Daniel Torok covers the triumphs, failures, and stereotypes of local hip-hop artists, with a focus on Macklemore.","title":"The Otherside","genre":[14,15,17,25],"country":[1],"section":16,"showtimes":[406,407],"id":305,"mood":3},{"director":"Joachim Lafosse","link":"http://www.siff.net/festival-2013/our-children","description":"With a story ripped from the headlines and a gut-wrenching performance from Emilie Dequenne, Belgium’s Academy Award submission offers an intimate look at one family’s devastating spiral towards tragedy.","title":"Our Children","genre":[10,18,21,28],"country":[2,11,27,41],"section":20,"showtimes":[408,409],"id":306,"mood":2},{"director":"Penny Lane","link":"http://www.siff.net/festival-2013/our-nixon","description":"This all-archival documentary, created from Super8 footage shot by three White House aides (and Watergate conspirators), creates an intimate and complex portrait of the Nixon presidency, as it has never been seen before.","title":"Our Nixon","genre":[6,15,22,23,38],"country":[1],"section":19,"showtimes":[410,411],"id":307,"mood":6},{"director":"Michael Mayer","link":"http://www.siff.net/festival-2013/out-in-the-dark","description":"When closeted gay Palestinian student Nimr falls in love with Roy, an out Israeli lawyer, their love is tested by the politically fraught turmoil of their respective homelands.","title":"Out in the Dark","genre":[4,10,11,12,23,30,51,53],"country":[1,73],"section":20,"showtimes":[412,413],"id":308,"mood":4},{"director":"Vivienne Roumani","link":"http://www.siff.net/festival-2013/out-of-print","description":"Narrated by Meryl Streep and featuring interviews with Scott Turow, the late Ray Bradbury, Amazon.com founder and CEO Jeff Bezos, and more, this is an in-depth look at the turbulent, exciting journey from the printed book through the digital revolution and modern information age.","title":"Out of Print","genre":[2,6,15],"country":[1],"section":19,"showtimes":[414,415],"id":309,"mood":9},{"director":"Marcus Markou","link":"http://www.siff.net/festival-2013/papadopoulos-and-sons","description":"In this robust British comedy a Greek Londoner loses it all in the latest economic crash—everything except a derelict fish-and-chip shop, which is co-owned by his estranged brother. As the family pulls together, the films warmth and charm makes it hard to resist.","title":"Papadopoulos & Sons","genre":[1],"country":[4],"section":7,"showtimes":[417,418,419],"id":313,"mood":1},{"director":"Ulrich Seidl","link":"http://www.siff.net/festival-2013/paradise-faith","description":"The second film of the PARADISE  trilogy explores religious fanaticism as self-flagellating missionary Anna Maria finds that her summer devoted to spreading the gospel is disrupted by the sudden return of her paraplegic Muslim husband, who aggressively attempts to shatter her beliefs.","title":"Paradise: Faith","genre":[10,11,21,30,64],"country":[2,22,40],"section":20,"showtimes":[420,421],"id":314,"mood":2},{"director":"Ulrich Seidl","link":"http://www.siff.net/festival-2013/paradise-hope","description":"So her mother and aunt can leave on summer excursions, 13-year-old Melanie is shipped off to weight loss camp. There she makes unexpected new friendships, talks about sex, and develops a mad crush on the handsome camp doctor, in this surprisingly tender conclusion to the PARADISE  trilogy.","title":"Paradise: Hope","genre":[8,10,11,21,64],"country":[2,22,40],"section":20,"showtimes":[422,423],"id":315,"mood":2},{"director":"Ulrich Seidl","link":"http://www.siff.net/festival-2013/paradise-love","description":"With a blend of realism, social commentary, and warped humor, director Ulrich Seidl's PARADISE  trilogy tells the stories of three women each at a turning point in their lives. PARADISE: LOVE travels with 50-year-old hausfrau Teresa as she becomes a \"Sugar Mama\" sex tourist, buying favors from Kenyan beach boys.","title":"Paradise: Love","genre":[10,11,13,19,21,64],"country":[2,22,40],"section":20,"showtimes":[424,425],"id":316,"mood":2},{"director":"Joel Karekezi","link":"http://www.siff.net/festival-2013/pardon","description":"Bridging narrative simplicity and emotional depth, first-time Rwandan filmmaker Joel Karekezi showcases friends who find themselves on opposing sides of the Rwandan genocide. Years later, they must navigate their horrific past toward an emotional future.","title":"The Pardon","genre":[10,11,19,22,23,29,34,35],"country":[16],"section":9,"showtimes":[426,427],"id":317,"mood":6},{"director":"Peaches","link":"http://www.siff.net/festival-2013/peaches-does-herself","description":"Artist, provocateur, and electro-rock goddess Peaches brings her sensational stage show—which she calls \"a jukebox musical with a sex change\"—to the big screen for a no-holds-barred, operatic, neo-queer extravaganza channeled through the wild, pumping, sexually skewed fibers of Peaches's unstoppable imagination.","title":"Peaches Does Herself","genre":[3,6,12,13,14,21,46,50,52],"country":[22],"section":13,"showtimes":[428,429],"id":319,"mood":3},{"director":"Sophie Fiennes","link":"http://www.siff.net/festival-2013/perverts-guide-to-ideology","description":"This film is the fun philosophy course you wish you could have taken in college—loaded with clips from classic films, and starring sly philosophical provocateur Slavoj Zizek.","title":"The Pervert's Guide to Ideology","genre":[6,15,23,38],"country":[4,42],"section":19,"showtimes":[430,431],"id":322,"mood":9},{"director":"Saul Bass","link":"http://www.siff.net/festival-2013/phase-iv","description":"In this visionary piece of '70s cinematic science fiction, the only feature-length film directed by the legendary Oscar®-winning graphic designer Saul Bass, two scientists wage a war against a rapidly evolving ant colony. Preservation by The Academy of Motion Pictures Arts and Sciences and Paramount Pictures.","title":"Phase IV","genre":[31,32,39,45,46],"country":[1,4],"section":10,"showtimes":[432],"id":323,"mood":5},{"director":"Kim Ki-duk","link":"http://www.siff.net/festival-2013/pieta","description":"In Kim Ki-duk’s brilliant but disturbing psychological study, a cold-blooded loan shark reconsiders his brutal lifestyle after the arrival of a mysterious woman, who claims to be his long-lost mother. Warning: this film contains explicit scenes that some viewers may find offensive.","title":"Pieta","genre":[7,10,31,41,48],"country":[83],"section":20,"showtimes":[433,434],"id":325,"mood":10},{"director":"Yen Tan","link":"http://www.siff.net/festival-2013/pit-stop","description":"The parallel stories of two gay men are told in this exploration of the complex and often overlooked lives of gay life in small-town, rural America.","title":"Pit Stop","genre":[4,10,12],"country":[1],"section":11,"showtimes":[435,436],"id":326,"mood":4},{"director":"Neus Ballús","link":"http://www.siff.net/festival-2013/plague","description":"A vividly shot slice of life docudrama set in the distant suburbs of Barcelona, this heavy but hopeful film follows five interconnected Catalonians, including a wrestler and a farmer, as they struggle with personal and economic difficulties.","title":"The Plague","genre":[6,10,11,55],"country":[26],"section":20,"showtimes":[437,438],"id":327,"mood":7},{"director":"Régis Roinsard","link":"http://www.siff.net/festival-2013/populaire","description":"Rose is a terrible secretary but a fantastic typist, so her boss resolves to make her the fastest typist in the world. Set in 1958, this French rom-com combines a MAD MEN aesthetic with an I LOVE LUCY sensibility.","title":"Populaire","genre":[1,4,5,18],"country":[2],"section":4,"showtimes":[439,440],"id":329,"mood":1},{"director":"Marcel Carné","link":"http://www.siff.net/festival-2013/port-of-shadows","description":"In legendary filmmaker Marcel Carné’s 1938 classic crime drama, army deserter Jean gets wrapped up in sordid romance and vicious blackmail in a French port city. A masterpiece of cinematography and characterization.","title":"Port of Shadows","genre":[4,7,10,18,39],"country":[2],"section":10,"showtimes":[441],"id":330,"mood":4},{"director":"David Gordon Green","link":"http://www.siff.net/festival-2013/prince-avalanche","description":"Stern, meditative Alvin and his girlfriend’s insecure brother, Lance, spend the summer together repainting traffic lines on country highway in this exquisitely crafted existential odd-couple comedy.","title":"Prince Avalanche","genre":[1,9,20,37],"country":[1],"section":11,"showtimes":[442,443],"id":335,"mood":1},{"director":"Sini Anderson","link":"http://www.siff.net/festival-2013/punk-singer","description":"Feminism, punk music, and rare archival footage slam together in this blazing history of riot grrrl pioneer Kathleen Hanna (Bikini Kill, Le Tigre), featuring interviews including Joan Jett and Adam “Ad-Rock” Horovitz.","title":"The Punk Singer","genre":[6,11,14,15,21,25,62],"country":[1],"section":16,"showtimes":[444,445],"id":336,"mood":3},{"director":"Mike Lerner, Maxim Pozdorovkin","link":"http://www.siff.net/festival-2013/pussy-riot-a-punk-prayer","description":"This documentary tells an important story of protest, suppression, and three young women—Nadia, Masha, and Katia—members of the feminist punk-rock collective, Pussy Riot, who face years in prison for their 40-second political performance piece “Punk Prayer.”","title":"Pussy Riot - A Punk Prayer","genre":[11,14,15,23,52,72],"country":[4,46],"section":19,"showtimes":[446,447,448],"id":337,"mood":2},{"director":"Jason Chaet","link":"http://www.siff.net/festival-2013/putzel","description":"Walter \"Putzel\" Himmelstein grew up in his family's smoked fish emporium in Manhattan. He never left home, content to live the rest of his life without leaving the Upper West Side—ever!—that is, until he meets Sally in this bittersweet romantic comedy.","title":"Putzel","genre":[1,4,5,53],"country":[1],"section":11,"showtimes":[449,450,451],"id":338,"mood":1},{"director":"Warwick Ross, David Roach","link":"http://www.siff.net/festival-2013/red-obsession","description":"France’s Bordeaux region is renowned for its coveted wine, but shifts in the global marketplace mean that Oenophiles in China are buying up the limited product, causing the price of Bordeaux to skyrocket.","title":"Red Obsession","genre":[11,15,24],"country":[2,4,31,34],"section":19,"showtimes":[453,454],"id":343,"mood":6},{"director":"Miroslav Terzi","link":"http://www.siff.net/festival-2013/redemption-street","description":"A post-war thriller set in Belgrade. A young lawyer wants to prove himself with his first important case. Naively he shakes too many skeletons from the post-war closet, exposing himself and his family to danger.","title":"Redemption Street","genre":[7,10,11,23,29,31,65],"country":[81],"section":20,"showtimes":[455,456],"id":344,"mood":8},{"director":"Jeff Reichert, Farihah Zaman","link":"http://www.siff.net/festival-2013/remote-area-medical","description":"Remote Area Medical, a non-profit organization dedicated to providing free healthcare to those without insurance, observes the program’s volunteers and its recipients over three long days at Virginia’s Bristol Motor Speedway.","title":"Remote Area Medical","genre":[6,11,15],"country":[1],"section":19,"showtimes":[457,458],"id":345,"mood":6},{"director":"Merzak Allouache","link":"http://www.siff.net/festival-2013/repentant","description":"Nearly a decade into the country’s civil war, a young Algerian Jihadist takes advantage of a national amnesty to leave the mountains and rejoin civil society. But the past is not so easily set aside. A beautifully made, deeply felt drama from veteran director Merzak Allouache.","title":"The Repentant","genre":[10,11,19,23,26,27,28,29,30],"country":[2,5],"section":9,"showtimes":[459,460],"id":346,"mood":6},{"director":"Massoud Bakhshi","link":"http://www.siff.net/festival-2013/respectable-family","description":"A college professor returns home to Iran after 22 years—only to get embroiled in illicit dealings masterminded by his family, in this post-Revolution psychological drama.","title":"A Respectable Family","genre":[7,10,11,22,23,51],"country":[2,71],"section":20,"showtimes":[462,463],"id":348,"mood":6},{"director":"Laurence Olivier","link":"http://www.siff.net/festival-2013/richard-iii","description":"Sir Laurence Olivier plays a murderous Richard III, who schemes to steal the throne from his brother, King Edward IV. This Shakespearean tragedy for the screen is filled with betrayal, blood, and perhaps the greatest performance of Olivier’s career.","title":"Richard III","genre":[2,3,10,22,39,44],"country":[4],"section":10,"showtimes":[464],"id":350,"mood":6},{"director":"Zero Chou","link":"http://www.siff.net/festival-2013/ripples-of-desire","description":"Set in 17th century Taiwan, rife with pirates, courtesans, and star-crossed lovers, the beautiful and talented ladies of the Floating Island hide a gruesome secret, in this big-budget period drama.","title":"Ripples of Desire","genre":[6,10,41,44,68],"country":[47],"section":20,"showtimes":[466,467],"id":352,"mood":4},{"director":"Kalyanee Mam","link":"http://www.siff.net/festival-2013/river-changes-course","description":"Shot over two years, Kalyanee Mam returns to her homeland to document three families and they contend with the ever-changing economy and industry of modern Cambodia in this impressionistic and beautifully constructed portrait of life.","title":"A River Changes Course","genre":[6,11,15,33,41,70,71],"country":[1,35],"section":19,"showtimes":[468,469],"id":353,"mood":7},{"director":"Kim Mordaunt","link":"http://www.siff.net/festival-2013/rocket","description":"Set in lush, rural Laos, this spirited drama tells the story of scrappy ten-year-old Ahlo, who yearns to break free from his ill-fated destiny. With help from his friend Kia and uncle Purple, he builds a giant rocket to compete in the dangerous Rocket Festival.","title":"The Rocket","genre":[8,10,16,37,41,70],"country":[30,31,49],"section":20,"showtimes":[470,471],"id":354,"mood":7},{"director":"Dario Nardi","link":"http://www.siff.net/festival-2013/sadournis-butterflies","description":"A surrealistic melodrama about a circus dwarf jailed for a crime of passion addresses identity, alienation, and daring to dream. Director Dario Nardi’s strange and magical movie, reminiscent of film noir and German expressionism, is utterly captivating.","title":"Sadourni's Butterflies","genre":[7,10,11,38,55,56],"country":[48],"section":20,"showtimes":[473,474],"id":359,"mood":2},{"director":"Fred Newmeyer, Sam Taylor","link":"http://www.siff.net/festival-2013/safety-last","description":"A store clerk (Harold Lloyd) organizes a contest to climb the outside of a tall building, and ends up dangling from a skyscraper in this 1923 silent romantic comedy classic.","title":"Safety Last!","genre":[1,16,39,57],"country":[1],"section":15,"showtimes":[475],"id":360,"mood":1},{"director":"Kim Longinotto","link":"http://www.siff.net/festival-2013/salma","description":"When Salma, a young aspiring poet in South India, reached puberty, her parents locked her away. Twenty-five years later, Salma has fought her way back to the outside world in this beautiful, poignant, and powerful portrait of women in India.","title":"Salma","genre":[6,11,15,21,30,40,41],"country":[4,19],"section":19,"showtimes":[476,477],"id":361,"mood":6},{"director":"Samouté Andrey Diarra","link":"http://www.siff.net/festival-2013/sand-fishers","description":"Having lost their jobs due to climate change and overfishing, a group of fishermen have been dubbed Sand Fishers, and now harvest wet compact sand and gravel from the  bottom of waterways for use by the construction industry.","title":"Sand Fishers","genre":[11,15,19,33],"country":[2,9],"section":9,"showtimes":[478,479],"id":362,"mood":6},{"director":"Brady Hall","link":"http://www.siff.net/festival-2013/scrapper","description":"Hollis Wallace, whose career as a Seattle metal scrapper allows him to support his sick mother, finds his routine challenged when he meets an 18-year-old runaway with her own troubles.","title":"Scrapper","genre":[10,17,25],"country":[1],"section":16,"showtimes":[480,481],"id":364,"mood":6},{"director":"Joey Johnson","link":"http://www.siff.net/festival-2013/shadowed","description":"A group of Seattleites find their backpacking trip interrupted when one of them turns up dead. Now, they must delve into their collective past and figure out whodunit in this locally shot puzzler.","title":"Shadowed","genre":[7,25,31,63],"country":[1],"section":16,"showtimes":[483,484],"id":367,"mood":8},{"director":"Abigail Child","link":"http://www.siff.net/festival-2013/shape-of-error","description":"Shot with a 16mm camera and cast without professional actors, this intimate portrayal is an imaginary home movie about nineteenth-century poet Percy Shelley and his wife, the novelist and author of Frankenstein, Mary Shelley.","title":"A Shape of Error","genre":[2,4,6,22,44,50,62],"country":[1],"section":17,"showtimes":[485,486],"id":368,"mood":9},{"director":"Mikhail Segal","link":"http://www.siff.net/festival-2013/short-stories","description":"Short Stories is about a writer and his short story manuscript that finds its way into the lives of the publishers that rejected it. The five stories are a tableau of entertaining ultra-contemporary Russian tales.","title":"Short Stories","genre":[1,2,9,10,65,72],"country":[46],"section":20,"showtimes":[489,490,491],"id":371,"mood":7},{"director":"Destin Daniel Cretton","link":"http://www.siff.net/festival-2013/short-term-12","description":"The film follows Grace, a twenty-something supervisor at a foster-care facility for at-risk teenagers. Grace is a formidable caretaker as she deals with her own difficult past in this authentic film of heart and humor.","title":"Short Term 12","genre":[8,10,11],"country":[1],"section":11,"showtimes":[492,493],"id":372,"mood":4},{"director":"Lian Lunson","link":"http://www.siff.net/festival-2013/sing-me-the-songs-that-say-i-love-you-a-concert-for-kate-mcgarrigle","description":"This simply and intimately shot concert film captures the emotions of sibling performers Martha and Rufus Wainwright as they pay tribute to their recently departed mother, beloved Canadian folk musician Kate McGarrigle.","title":"Sing Me the Songs That Say I Love You - A Concert for Kate McGarrigle","genre":[6,12,14,15,21],"country":[1],"section":13,"showtimes":[496,497],"id":375,"mood":3},{"director":"Jason Wise","link":"http://www.siff.net/festival-2013/somm","description":"SOMM is the riveting story of four sommeliers attempting to pass the prestigious Master Sommelier exam, a test with one of the lowest pass rates in the world. (Less than 200 people in the world have ever earned the title Master Sommelier.)","title":"SOMM","genre":[15,24],"country":[1],"section":5,"showtimes":[498,499],"id":377,"mood":5},{"director":"Gregory Collins","link":"http://www.siff.net/festival-2013/song-still-inside","description":"Unwilling to sacrifice for each other, new parents Maggie and Michael must decide whether or not they are able to set aside their budding acting careers for their offspring. An intimate exploration of evolving gender roles offering a fresh look at the modern work/family dilemma.","title":"A Song Still Inside","genre":[4,10],"country":[1],"section":11,"showtimes":[500,501],"id":378,"mood":4},{"director":"Jessie Deeter, Steve Brown","link":"http://www.siff.net/festival-2013/spark-a-burning-man-story","description":"Burning Man attracts 60,000 participants to Nevada’s Black Rock Desert every August. Go behind the curtain as participants and organizers struggle to balance their guiding principles with the event’s ever-growing popularity in this entertaining exposé.","title":"Spark: A Burning Man Story","genre":[3,6,15,46,52],"country":[1],"section":19,"showtimes":[502,503,504],"id":379,"mood":9},{"director":"James Ponsoldt","link":"http://www.siff.net/festival-2013/spectacular-now","description":"When good girl Aimee finds party boy Sutter passed out on her lawn, each of them get their worlds rocked in ways that will profoundly affect both of their lives in this sincere and refreshingly unaffected look at teenagers. Smartly adapted from Tim Tharp’s best-selling novel.","title":"The Spectacular Now","genre":[1,4,5,8,16],"country":[1],"section":14,"showtimes":[505,506],"id":380,"mood":1},{"director":"Donovan Marsh","link":"http://www.siff.net/festival-2013/spud-2-the-madness-continues","description":"Spud is still marching slowly toward puberty as a sophomore at a South African boarding school. While he’s no longer the youngest in school, that’s not going to save him from the challenges of growing up. John Cleese returns in this spectacular sequel to the SIFF 2011 favorite. World Premiere","title":"Spud 2: The Madness Continues","genre":[1,8,16,19],"country":[3],"section":9,"showtimes":[507,508],"id":383,"mood":1},{"director":"Michael McGowan","link":"http://www.siff.net/festival-2013/still-mine","description":"An exquisitely mounted and deeply affecting love story about one man's determination to create a suitable home for his ailing wife. Veterans James Cromwell and Genevieve Bujold are nothing short of magnificent as they mine the subtext in the story of a couple with a deep and complicated past.","title":"Still Mine","genre":[4,10,14,54],"country":[24],"section":20,"showtimes":[510,511],"id":385,"mood":4},{"director":"Sarah Polley","link":"http://www.siff.net/festival-2013/stories-we-tell","description":"An inspired, moving, and personal documentary film from writer and director Sarah Polley (AWAY FROM HER, TAKE THIS WALTZ) in which she explores her family’s secrets and the varying narratives that each member has created to explain their tangled past.","title":"Stories We Tell","genre":[3,4,6,10,15,38],"country":[24],"section":19,"showtimes":[512,513],"id":386,"mood":4},{"director":"Justin McMillan, Chris Nelius","link":"http://www.siff.net/festival-2013/storm-surfers-3d","description":"STORM SURFERS 3D places you at the very front of the surfboard on the world's craziest waves—found only in extreme conditions in the middle of the ocean—with a pair of legendary big-wave riders, all in unbelievable, heart-stopping, giant-screen 3D.","title":"Storm Surfers 3D","genre":[15,26,37,49,71,75],"country":[31],"section":20,"showtimes":[514,515],"id":387,"mood":8},{"director":"Josh Boone","link":"http://www.siff.net/festival-2013/stuck-in-love","description":"In this tour-de-force comedy of manners, the clannish Borgens deny that mom—the Anna Karenina of the ‘burbs—has abandoned them and cope in all the wrong ways instead of dealing honestly with the inevitable losses that life throws at us.","title":"Stuck in Love","genre":[2,4,10],"country":[1],"section":11,"showtimes":[516,517],"id":388,"mood":4},{"director":"Nick Ryan","link":"http://www.siff.net/festival-2013/summit","description":"Chronicling the 2008 tragedy that claimed 11 adventurers hell-bent on conquering K2, the deadliest mountain in the world, this documentary attempts to answer what happened over those fateful three days utilizing found footage, interviews, and seamlessly realistic reenactments.","title":"The Summit","genre":[15,26,49,71],"country":[4,42],"section":19,"showtimes":[518,519],"id":391,"mood":8},{"director":"Stephen Fung","link":"http://www.siff.net/festival-2013/tai-chi-hero","description":"This fantastic sequel to TAI CHI ZERO follows the larger-than-life adventures of Yang Luchan, who must use his fiancée’s kung fu lessons to protect his family from an invading horde of steampunk soldiers.","title":"Tai Chi Hero","genre":[1,26,41,46,68,69],"country":[34],"section":20,"showtimes":[521,522],"id":397,"mood":8},{"director":"Hannah Fidell","link":"http://www.siff.net/festival-2013/teacher","description":"In the midst of a torrid sexual affair with one of her underage students, Austin-based high school English teacher Diana’s carefully constructed life begins to unravel.","title":"A Teacher","genre":[6,10,13],"country":[1],"section":11,"showtimes":[523,524],"id":398,"mood":4},{"director":"Thomas Beatty, Rebecca Fishman","link":"http://www.siff.net/festival-2013/teddy-bears","description":"Andrew, despondent over the death of his mother, and his girlfriend invite their best friends for a desert retreat of emotional healing—via a surprise therapeutic orgy. Once this absurd and troubling request is revealed, their bonds begin to fracture in unexpected and often hilarious ways.","title":"Teddy Bears","genre":[1,4,5,6,13,20],"country":[1],"section":11,"showtimes":[525,526],"id":400,"mood":1},{"director":"Mostofa Sarwar Farooki","link":"http://www.siff.net/festival-2013/television","description":"Amin Patowary, a religious fundamentalist, is the leader of his small water-locked Bangladeshi village. He won’t allow his people to have access to television or other technology. But trouble brews when the elementary school teacher buys a television in this satirical folktale.","title":"Television","genre":[1,10,11,30,40,41],"country":[22,50],"section":20,"showtimes":[527,528],"id":401,"mood":6},{"director":"Cullen Hoback","link":"http://www.siff.net/festival-2013/terms-and-conditions-may-apply","description":"This documentary and cautionary tale will make you re-examine the way internet users willingly forfeit their privacy, intellectual property, and other civil freedoms everyday on Google, Facebook, and other free web services.","title":"Terms and Conditions May Apply","genre":[11,15,23],"country":[1,4,40],"section":19,"showtimes":[529,530],"id":403,"mood":6},{"director":"Chris Mason Johnson","link":"http://www.siff.net/festival-2013/test","description":"San Francisco, 1985. Two opposites attract at a modern dance company. Together, their courage and resilience are tested as they navigate a world full of risks and promise, against the backdrop of a disease no one seems to know anything about.","title":"Test","genre":[10,11,12,36],"country":[1],"section":11,"showtimes":[531,532],"id":404,"mood":6},{"director":"Sion Sono","link":"http://www.siff.net/festival-2013/the-land-of-hope","description":"Based on the events following the 2011 T hoku disaster, a multigenerational rural family is forced to make impossible choices and painful decisions in the aftermath of a devastating earthquake and the resulting nuclear fallout.","title":"The Land of Hope","genre":[10,11,23,33,41,43],"country":[21],"section":20,"showtimes":[534,535],"id":416,"mood":6},{"director":"Claude Miller","link":"http://www.siff.net/festival-2013/thérèse","description":"Audrey Tautou stars as a depressed suburban housewife whose desire for culture and freedom takes a violent turn in this tense drama based on François Mauriac’s acclaimed and provocative 1927 novel.","title":"Thérèse","genre":[4,7,10,18],"country":[2],"section":20,"showtimes":[536,537],"id":431,"mood":4},{"director":"Omar Mullick, Bassam Tariq","link":"http://www.siff.net/festival-2013/these-birds-walk","description":"The Edhi foundation, founded by humanitarian Abdul Sattar Edhi, gets the documentary treatment in this in this ethereal and inspirational story of resilience about a runaway child and an ambulance driver in Karachi, Pakistan.","title":"These Birds Walk","genre":[11,15],"country":[1,45],"section":19,"showtimes":[538,539],"id":432,"mood":7},{"director":"Chad Hartigan","link":"http://www.siff.net/festival-2013/this-is-martin-bonner","description":"An unlikely friendship between two men offers reciprocal support and understanding in this subdued character portrait.","title":"This Is Martin Bonner","genre":[10,11,54],"country":[1],"section":11,"showtimes":[540,541],"id":434,"mood":7},{"director":"Max Andersson, Helena Ahonen","link":"http://www.siff.net/festival-2013/tito-on-ice","description":"This surreal, partially animated documentary follows two Swedish comic book artists on a road trip through the former Yugoslavia with the mummified remains of Marshal Tito.","title":"Tito on Ice","genre":[2,6,9,15,22,23,29,37,46,50,52,58,64,65],"country":[22,29],"section":17,"showtimes":[543,544],"id":437,"mood":9},{"director":"Hsu Chao-Jen","link":"http://www.siff.net/festival-2013/together","description":"In this AMELIE-esque romantic drama from Taiwan, 17-year-old high schooler Xiao Yang clandestinely attempts to cure his family and friends of their romantic and professional woes.","title":"Together","genre":[4,10,41,68],"country":[47],"section":20,"showtimes":[545,546],"id":440,"mood":4},{"director":"Lynn Shelton","link":"http://www.siff.net/festival-2013/touchy-feely","description":"A massage therapist is stricken with a sudden aversion to bodily contact while her emotionally distant brother finds he can give his dental patients a healing touch in this amusing exploration surrounding the foibles of human nature.","title":"Touchy Feely","genre":[1,4,6,10,25],"country":[1],"section":6,"showtimes":[547,548],"id":441,"mood":1},{"director":"Jamila Wignot, Sierra Pettengill","link":"http://www.siff.net/festival-2013/town-hall","description":"Impartial but politically volatile, TOWN HALL follows two years in the lives of Central Pennsylvania citizens Katy and John, two Tea Party activists determined to restore the United States to its supposed former glory.","title":"Town Hall","genre":[6,11,15,23],"country":[1],"section":19,"showtimes":[549,550],"id":442,"mood":6},{"director":"Bill Siegel","link":"http://www.siff.net/festival-2013/trials-of-muhammad-ali","description":"Brash boxer Cassius Clay aka Muhammad Ali burst into the American consciousness in the early 1960s, just ahead of the Civil Rights movement. This film reveals the perfect storm of race, religion and politics that shaped one of the most recognizable figures in sports history.","title":"The Trials of Muhammad Ali","genre":[15,17,23,30,49,73],"country":[1],"section":19,"showtimes":[551,552,553],"id":443,"mood":6},{"director":"Georg Maas","link":"http://www.siff.net/festival-2013/two-lives","description":"A former East German spy in Norway has built a family life around a fake identity. With the fall of the Berlin Wall, her happy existence is threatened in this gripping story of trauma, intrigue, and espionage.","title":"Two Lives","genre":[10,21,22,23,29,64,66],"country":[22,38],"section":20,"showtimes":[554,555,556],"id":446,"mood":8},{"director":"Anne Fontaine","link":"http://www.siff.net/festival-2013/two-mothers","description":"Based on a novella by Doris Lessing, this gripping tale of love, lust, and the power of friendship, Two Mothers charts the unconventional and passionate affairs embarked upon by two lifelong friends, Lil and Roz, who fall in love with each other’s sons.","title":"Two Mothers","genre":[2,4,6,10,13,21],"country":[2,31],"section":20,"showtimes":[557,558],"id":447,"mood":4},{"director":"Kimjho Gwan-soo, Gwan-soo","link":"http://www.siff.net/festival-2013/two-weddings-and-a-funeral","description":"Hoping to avoid the shame and scorn of their traditional families, gay man Min-soo and his lesbian co-worker Hyo-jin decide to tie the knot in this uproarious and flamboyant comedy.","title":"Two Weddings and a Funeral","genre":[1,5,12,41],"country":[83],"section":20,"showtimes":[559,560,561],"id":448,"mood":4},{"director":"Lucy Mulloy","link":"http://www.siff.net/festival-2013/una-noche","description":"A young Cuban, Elio, and his sister Lila get wrapped up with Raul, a sexy, volatile fugitive. The trio embarks on a harrowing 90-mile ocean voyage, in this vibrant and intense film.","title":"Una Noche","genre":[6,7,8,10,23,30,37,55,56],"country":[1,4,60],"section":20,"showtimes":[562,563],"id":450,"mood":7},{"director":"Paul Andrew Williams","link":"http://www.siff.net/festival-2013/unfinished-song","description":"When his beloved wife (Vanessa Redgrave) falls ill, a curmudgeonly retiree (Terence Stamp) must take her place in the local seniors’ choir, in this hilarious and heartwarming comedy-drama.","title":"Unfinished Song","genre":[1,11,14,54],"country":[4],"section":20,"showtimes":[564,565],"id":451,"mood":4},{"director":"Brian Spitz","link":"http://www.siff.net/festival-2013/unhung-hero","description":"Patrick Moote is searching the globe to see if size really matters after his girlfriend dumps him because of his small penis. This bizarre documentary not only provides regular laughs, but also analyzes how different cultures view sex, and what exactly is ideal between the sheets around the world.","title":"Unhung Hero","genre":[1,4,15,25,37],"country":[1],"section":16,"showtimes":[566,567],"id":452,"mood":1},{"director":"Gareth Evans, Simon Barrett, Jason Eisener, Eduardo Sanchez, Gregg Hale, Timo Tjahjanto, Adam Wingard","link":"http://www.siff.net/festival-2013/vhs2","description":"Seven directors share their nightmares in this omnibus horror anthology, a sequel to the 2012 cult hit, in which a pair of investigators discover a bevy of sadistic found-footage short films.","title":"V/H/S/2","genre":[9,46,63,67],"country":[1,33],"section":18,"showtimes":[568,569],"id":455,"mood":10},{"director":"Marta Cunningham","link":"http://www.siff.net/festival-2013/valentine-road","description":"A heartfelt, harrowing, and even-handed exploration of the complex issues surrounding the tragic 2008 hate crime shooting of 15-year-old Larry King and the troubled 14-year-old shooter. A stirring pro-tolerance account that is as shocking as it is revelatory.","title":"Valentine Road","genre":[6,11,12,15],"country":[1],"section":19,"showtimes":[570,571],"id":456,"mood":6},{"director":"Julian Roman Pölsler","link":"http://www.siff.net/festival-2013/wall","description":"After returning from a summer walk in the Austrian woods with her dog, a woman is shocked that an invisible wall prevents her from leaving the forest, where she becomes determined to survive and record her thoughts based on Marlen Haushofer’s classic novel.","title":"The Wall","genre":[10,21,71],"country":[22,40],"section":20,"showtimes":[572,573],"id":461,"mood":2},{"director":"Pelin Esmer","link":"http://www.siff.net/festival-2013/watchtower","description":"Haunted by his past, a fire warden in the Turkish mountains is inexorably drawn towards a young woman with a terrible secret of her own.","title":"Watchtower","genre":[6,10,11,21,51],"country":[2,22,53],"section":20,"showtimes":[574,575],"id":462,"mood":7},{"director":"Nat  Faxon, Jim Rash","link":"http://www.siff.net/festival-2013/way-way-back","description":"Nat Faxon and Jim Rash (Oscar® winners for penning 2011’s THE DESCENDANTS) direct this uproarious comedy about the funny and sometimes painful summer vacation of an awkward 14-year-old and his dysfunctional family. When he lands a job at the local waterpark he begins to come into his own.","title":"The Way, Way Back","genre":[1,8,20],"country":[1],"section":4,"showtimes":[576,577],"id":463,"mood":1},{"director":"Alex Gibney","link":"http://www.siff.net/festival-2013/we-steal-secrets-the-story-of-wikileaks","description":"Oscar® winning documentarian Alex Gibney presents the gripping story of the rise and fall of whistleblowing website WikiLeaks, its mysterious and charismatic founder Julian Assange, and U.S. Army Private Bradley Manning, the man responsible for the largest leak of classified documents ever released to the public.","title":"We Steal Secrets: The Story of WikiLeaks","genre":[11,15,23,29],"country":[1],"section":19,"showtimes":[578,579],"id":465,"mood":6},{"director":"Scott McGehee, David Siegel","link":"http://www.siff.net/festival-2013/what-maisie-knew","description":"A modern New York City version of Henry James’s 1897 novel. Precocious six-year-old Maisie develops an understanding of emotional warfare, as her self-absorbed parents (Julianne Moore and Steve Coogan) use her as ammunition against each other during their divorce and subsequent remarriages.","title":"What Maisie Knew","genre":[10,11,14],"country":[1],"section":11,"showtimes":[580,581],"id":467,"mood":4},{"director":"Hou Chi-Jan","link":"http://www.siff.net/festival-2013/when-a-wolf-falls-in-love-with-a-sheep","description":"Tung (Taiwanese heartthrob Kai Ko) works at a copy shop and is bored of his monotonous life until he discovers a drawing of a sheep on the back of one of his copies, and falls for the dreaming, eccentric girl who drew it.","title":"When a Wolf Falls in Love with a Sheep","genre":[1,4,5,8,52,68],"country":[47],"section":20,"showtimes":[583,584],"id":469,"mood":4},{"director":"Annemarie Jacir","link":"http://www.siff.net/festival-2013/when-i-saw-you","description":"This compassionate film follows an intrepid Palestinian child’s adventures in the wake of the Six Day War, as he stumbles through the woods and into a secret volunteer military training site.","title":"When I Saw You","genre":[6,8,10,11,22,23,28,29,51],"country":[7,77,78],"section":20,"showtimes":[585,586],"id":470,"mood":7},{"director":"Victor Sjöström","link":"http://www.siff.net/festival-2013/wind-x4032","description":"Lillian Gish stars in one of MGM’s last silent films. While on a visit to her cousin’s ranch, Letty (Gish) is increasingly bothered by both the wind and three relentlessly aggressive suitors.","title":"The Wind","genre":[10,39,47],"country":[1],"section":12,"showtimes":[587,588],"id":473,"mood":3},{"director":"Kieran Darcy-Smith","link":"http://www.siff.net/festival-2013/wish-you-were-here","description":"A tropical holiday to Cambodia turns sinister when one friend from a group of four goes missing, and relationships unravel in this taut emotionally charged drama.","title":"Wish You Were Here","genre":[7,10,31],"country":[31],"section":20,"showtimes":[589,590],"id":475,"mood":8},{"director":"Mamoru Hosoda","link":"http://www.siff.net/festival-2013/wolf-children","description":"Master animator Mamoru Hosoda's visually breathtaking family epic––a huge hit in Japan––follows a young girl, an enigmatic wolf-man, and their spirited children discovering the call of the wild.","title":"Wolf Children","genre":[26,32,43,57,58,59,60],"country":[21],"section":15,"showtimes":[591,592],"id":476,"mood":9},{"director":"Mahdi Fleifel","link":"http://www.siff.net/festival-2013/world-not-ours","description":"Offering, humor, nostalgia, and an intimate portrait of the Lebanese refugee camp of Ain El Helweh, filmmaker Mahdi Fleifel explores how the camp's displaced people use the World Cup series to articulate their own ideas of home, community, victory and hope.","title":"A World Not Ours","genre":[8,11,15,22,23,28,29,38,51],"country":[4,37,43],"section":19,"showtimes":[593,594],"id":478,"mood":6},{"director":"Andrew Bowser","link":"http://www.siff.net/festival-2013/worm","description":"Worm is part neo-noir, part experiment, and ultimately a satisfying indie thriller that hooks you from the beginning and doesn’t let up until the adrenaline-fueled finale.","title":"Worm","genre":[7,10,26,31],"country":[1],"section":11,"showtimes":[595,596],"id":479,"mood":8},{"director":"Nick Cassavetes","link":"http://www.siff.net/festival-2013/yellow","description":"A young substitute teacher escapes from her drudging everyday life by fantasizing bizarre parallel realities, in this wildly inventive and visually dazzling head-trip from director Nick Cassavetes.","title":"Yellow","genre":[9,10,46],"country":[1],"section":11,"showtimes":[598,599,600],"id":482,"mood":10},{"director":"Isabel Coixet","link":"http://www.siff.net/festival-2013/yesterday-never-ends","description":"Set in 2017’s Barcelona, a region ravished by a financial crisis, a couple broken up by circumstances beyond their control reunite at a cemetery in this emotional and daring voyage into the shattered leftovers of love.","title":"Yesterday Never Ends","genre":[6,10,11,45,55],"country":[26],"section":20,"showtimes":[601,602],"id":483,"mood":5},{"director":"Gilles Legrand","link":"http://www.siff.net/festival-2013/you-will-be-my-son","description":"Instead of grooming his son to inherit his lucrative wine-growing business, an imperious vintner (Niels Arestrup) looks to a talented California-based grower, rendering a harvest of jealousy and worse with Shakespearean undertones.","title":"You Will Be My Son","genre":[10,18,24],"country":[2],"section":20,"showtimes":[603,604],"id":484,"mood":2},{"director":"Justine Malle","link":"http://www.siff.net/festival-2013/youth","description":"From the daughter of legendary French auteur Louis Malle, this debut weaves an autobiographical account of her father succumbing to a fatal disease just as she is finding love at the age of 20.","title":"Youth","genre":[6,8,10,18,38],"country":[2],"section":20,"showtimes":[605,606],"id":486,"mood":6},{"director":"Eran Riklis","link":"http://www.siff.net/festival-2013/zaytoun","description":"A captured Israeli fighter pilot pairs with a Palestinian boy to escape war-torn Beirut in 1982. Traveling with an olive tree sapling, they discover some humanity within the hostility.","title":"Zaytoun","genre":[8,10,11,16,20,23,26,28,29,37,51,53],"country":[2,4,73],"section":20,"showtimes":[607,608],"id":487,"mood":2},{"director":null,"link":"http://www.siff.net/festival-2013/3-minute-masterpieces","description":null,"title":"3 Minute Masterpieces","genre":null,"country":null,"section":null,"showtimes":[5],"id":3,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/acting-for-the-camera-with-story-town-studios","description":null,"title":"Acting for the Camera with Story Town Studios","genre":null,"country":null,"section":null,"showtimes":[19],"id":17,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/afternoon-with-peter-greenaway","description":null,"title":"An Afternoon with Peter Greenaway","genre":null,"country":null,"section":null,"showtimes":[32],"id":24,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/alchemy-of-film-scoring","description":null,"title":"The Alchemy of Film Scoring","genre":null,"country":null,"section":null,"showtimes":[35],"id":26,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/alt-shorts","description":null,"title":"ALT Shorts","genre":null,"country":null,"section":null,"showtimes":[48],"id":33,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/animation4adults","description":null,"title":"Animation4Adults","genre":null,"country":null,"section":null,"showtimes":[49],"id":35,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/catalyst-happy-hour-at-tin-lizzie","description":null,"title":"Catalyst Happy Hour at Tin Lizzie","genre":null,"country":null,"section":null,"showtimes":[106],"id":77,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/catalyst-keynote-franklin-leonard-(the-black-list)","description":null,"title":"Catalyst Keynote: Franklin Leonard (The Black List)","genre":null,"country":null,"section":null,"showtimes":[107],"id":78,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/catalyst-panels-–-kickass-kickstarters-recipes-for-success","description":null,"title":"Catalyst Panels – Kickass Kickstarters: Recipes for Success","genre":null,"country":null,"section":null,"showtimes":[108],"id":79,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/catalyst-panels-–-made-for-the-web-transmedia-in-washington","description":null,"title":"Catalyst Panels – Made for the Web: Transmedia in Washington","genre":null,"country":null,"section":null,"showtimes":[109],"id":80,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/catalyst-panels-–-the-future-of-distribution","description":null,"title":"Catalyst Panels – The Future of Distribution","genre":null,"country":null,"section":null,"showtimes":[110],"id":81,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/cinema-magnifico","description":null,"title":"¡Cinema Magnifico!","genre":null,"country":null,"section":null,"showtimes":[122],"id":90,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/crossing-the-line","description":null,"title":"Crossing the Line","genre":null,"country":null,"section":null,"showtimes":[150],"id":105,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/digital-media-lab-–-siff-crash-cinema-part-i-pre-production","description":null,"title":"Digital Media Lab – SIFF Crash Cinema Part I: PRE-PRODUCTION","genre":null,"country":null,"section":null,"showtimes":[164],"id":115,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/digital-media-lab-–-siff-crash-cinema-part-ii-production-shootingeditingscreening","description":null,"title":"Digital Media Lab – SIFF Crash Cinema Part II: PRODUCTION Shooting/Editing/Screening","genre":null,"country":null,"section":null,"showtimes":[165],"id":116,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/digital-storytelling-in-the-classroom-a-professional-development-workshop-for-teachers","description":null,"title":"Digital Storytelling in the Classroom: A Professional Development Workshop for Teachers","genre":null,"country":null,"section":null,"showtimes":[166],"id":117,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/evening-with-kyle-maclachlan","description":null,"title":"An Evening With Kyle MacLachlan","genre":null,"country":null,"section":null,"showtimes":[185],"id":132,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/everyday-revelations","description":null,"title":"Everyday Revelations","genre":null,"country":null,"section":null,"showtimes":[190],"id":135,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/eyes-wide-open","description":null,"title":"Eyes Wide Open","genre":null,"country":null,"section":null,"showtimes":[191],"id":137,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/family-picture-show-2013","description":null,"title":"The Family Picture Show 2013","genre":null,"country":null,"section":null,"showtimes":[192],"id":140,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/first-draft","description":null,"title":"First Draft","genre":null,"country":null,"section":null,"showtimes":[209],"id":149,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/fly-filmmaking-challenge-2013","description":null,"title":"Fly Filmmaking Challenge 2013","genre":null,"country":null,"section":null,"showtimes":[217,218],"id":153,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/futurewave-2013","description":null,"title":"FutureWave 2013","genre":null,"country":null,"section":null,"showtimes":[238],"id":166,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/gay-by-any-means","description":null,"title":"Gay By Any Means","genre":null,"country":null,"section":null,"showtimes":[243],"id":169,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/get-animated-animation-workshop-for-kids-(ages-8-14)","description":null,"title":"Get Animated: Animation Workshop for Kids (ages 8-14)","genre":null,"country":null,"section":null,"showtimes":[246],"id":171,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/getting-the-most-out-of-the-media","description":null,"title":"Getting the Most out of the Media","genre":null,"country":null,"section":null,"showtimes":[247],"id":172,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/inside-stunts-meet-the-men-and-women-that-pack-the-punch-into-our-movies","description":null,"title":"Inside Stunts: Meet the Men and Women that Pack the Punch into our Movies","genre":null,"country":null,"section":null,"showtimes":[307],"id":222,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/new-queer-cinema-with-b-ruby-rich","description":null,"title":"New Queer Cinema with B. Ruby Rich","genre":null,"country":null,"section":null,"showtimes":[393],"id":292,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/nightmare-mystery-theatre","description":null,"title":"Nightmare Mystery Theatre","genre":null,"country":null,"section":null,"showtimes":[396],"id":294,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/panel-transition-from-stage-to-screen","description":null,"title":"Panel: Transition from Stage to Screen","genre":null,"country":null,"section":null,"showtimes":[416],"id":312,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/ready-for-anything","description":null,"title":"Ready for Anything","genre":null,"country":null,"section":null,"showtimes":[452],"id":340,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/resources-for-the-modern-filmmaker","description":null,"title":"Resources for the Modern Filmmaker","genre":null,"country":null,"section":null,"showtimes":[461],"id":347,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/ripped-from-the-headlines","description":null,"title":"Ripped From the Headlines","genre":null,"country":null,"section":null,"showtimes":[465],"id":351,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/rule-the-world-of-independent-filmmaking-–-from-indie-distribution-to-smart-phone-productions","description":null,"title":"Rule the World of Independent Filmmaking – From Indie Distribution to Smart Phone Productions.","genre":null,"country":null,"section":null,"showtimes":[472],"id":357,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/seattle-supersonic-shorts","description":null,"title":"Seattle Supersonic Shorts","genre":null,"country":null,"section":null,"showtimes":[482],"id":366,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/sheroes-in-the-media-from-guerrilla-girls-to-women-in-film","description":null,"title":"Sheroes in the Media: From Guerrilla Girls to Women in Film","genre":null,"country":null,"section":null,"showtimes":[487],"id":369,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/short-filmmakers-happy-hour-and-panel-making-the-most-of-any-festival","description":null,"title":"Short Filmmakers Happy Hour & Panel: Making the Most of Any Festival","genre":null,"country":null,"section":null,"showtimes":[488],"id":370,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/shortsfest-closing-night-2013","description":null,"title":"ShortsFest Closing Night 2013","genre":null,"country":null,"section":null,"showtimes":[494],"id":373,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/shortsfest-opening-night-2013","description":null,"title":"ShortsFest Opening Night 2013","genre":null,"country":null,"section":null,"showtimes":[495],"id":374,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/state-of-the-industry-with-amy-lillard","description":null,"title":"State of the Industry with Amy Lillard","genre":null,"country":null,"section":null,"showtimes":[509],"id":384,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/superfly-and-native-shorts-showcase","description":null,"title":"SuperFly and Native Shorts Showcase","genre":null,"country":null,"section":null,"showtimes":[520],"id":393,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/the-explosion-of-african-cinema","description":null,"title":"The Explosion of African Cinema","genre":null,"country":null,"section":null,"showtimes":[533],"id":412,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/thriller-night","description":null,"title":"Thriller Night","genre":null,"country":null,"section":null,"showtimes":[542],"id":435,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/whats-your-style-high-school-filmmakers-scene-workshop","description":null,"title":"What's Your Style: High School Filmmakers Scene Workshop","genre":null,"country":null,"section":null,"showtimes":[582],"id":468,"mood":null},{"director":null,"link":"http://www.siff.net/festival-2013/wtf","description":null,"title":"WTF!","genre":null,"country":null,"section":null,"showtimes":[597],"id":480,"mood":null}]